Repository: victorxzolo/SubcontractProfile
Catalog: Presentation/Web/SubcontractProfile.Web/Resource/Views/Account/_PartialStep1.*.resx
Languages: th

source: Channel Information
th: ข้อมูลช่องทาง

# CheckJuristicIDLength
source: Please fill Juristic ID 13 digits.
th: กรุณาระบุเลขทะเบียนนิติบุคคลให้ครบ 13 หลัก

source: Close
th: ปิด

source: Company Ailas
th: ชื่อย่อบริษัท

source: Company Profile
th: ข้อมูลบริษัท

source: Confirm Password
th: ยืนยันรหัสผ่าน

source: Email User
th: อีเมลของผู้ใช้งานนี้

# ErrorASCCode
source: Please fill ASC Code
th: กรุณาระบุ ASC Code

# ErrorConfirmPassword
source: Please fill Confirm Password
th: กรุณาระบุยืนยันรหัสผ่าน

# ErrorDistributionChannel
source: Please fill Distribution Channel
th: กรุณาระบุ Distribution Channel

# ErrorEmailUser
source: Please fill Email
th: กรุณาระบุอีเมลของผู้ใช้งานนี้

# ErrorJuristicPersonRegistrationNumber
source: Please fill Juristic Person Registration No.
th: กรุณาระบุเลขทะเบียนนิติบุคคล

# ErrorLocationCode
source: Please fill Location Code
th: กรุณาระบุ Location Code

# ErrorLocationName
source: Please fill Location Name
th: กรุณาระบุ ชื่อ Location

# ErrorNameofJuristicPersonEN
source: Please fill Juristic Name Eng
th: กรุณาระบุชื่อนิติบุคคล(อังกฤษ)

# ErrorNameofJuristicPersonTH
source: Please fill Juristic Name Thai
th: กรุณาระบุชื่อนิติบุคคล(ไทย)

# ErrorPassword
source: Plase fill Password
th: กรุณาระบุรหัสผ่าน

# ErrorTaxwithholdName
source: Please fill Withholding Tax Name
th: กรุณาระบุชื่อภาษีหัก ณ ที่จ่าย

# ErrorUserName
source: Please fill Username
th: กรุณาระบุชื่อผู้ใช้งาน

# ErrorVenderCode
source: Please fill Vender Code
th: กรุณาระบุ Vender Code

source: Invalid Email Format
th: รูปแบบอีเมล์ไม่ถูกต้อง

# JuristicPersonRegistrationNumber
source: Juristic ID
th: เลขทะเบียนนิติบุคคล

source: Location Information
th: ข้อมูลที่ตั้ง

source: Location Name
th: ชื่อ Location

source: Location Search
th: ค้นหา Location

source: Mobile No
th: เบอร์โทรศัพท์

# NameofJuristicPersonEN
source: Juristic Name Eng
th: ชื่อนิติบุคคล(อังกฤษ)

# NameofJuristicPersonTH
source: Juristic Name Thai
th: ชื่อนิติบุคคล(ไทย)

source: Non VAT
th: ไม่มีภาษีมูลค่าเพิ่ม

source: Password
th: รหัสผ่าน

source: Register Type
th: ประเภทผู้สมัคร

source: Search
th: ค้นหา

# SearchRevenue
source: Search VAT Information
th: ค้นหาข้อมูลบริษัทจากฐานข้อมูลกรมสรรพากร

source: Select
th: เลือก

source: Set User Information
th: กำหนดข้อมูลการใช้บริการ

# TaxwithholdName
source: Withholding Tax Name
th: ชื่อภาษีหัก ณ ที่จ่าย

source: Username
th: ระบุชื่อผู้ใช้งาน

source: VAT
th: ภาษีมูลค่าเพิ่ม
