Repository: victorxzolo/SubcontractProfile
Catalog: Presentation/Web/SubcontractProfile.Web/Resource/Views/Registration/_PartialEngineer.*.resx
Languages: th

source: Account Name
th: ชื่อบัญชี

source: Account No
th: เลขบัญชี

# AttachCertificate
source: Certificate Attach file
th: แนบไฟล์ ใบรับรอง

# AttachProfile
source: Proflie img attach file
th: รูปโปรไฟล์

# AttachWorkPermit
source: Work permit attach file
th: แนบไฟล์ ใบอนุญาตทำงาน

source: Bank Infomation
th: ข้อมูลธนาคาร

source: Bank Name
th: ชื่อธนาคาร

source: Birth Date
th: วันเกิด

source: Certificate Infomation
th: ข้อมูลใบรับรอง

source: Certificate No
th: ใบรับรองเลขที่

source: Certificate Type
th: ประเภทใบรับรอง

source: Choose File
th: เลือกไฟล์

# ChooseFileType
source: Support Type File pdf,jpg,jpeg,bmp,gif,tif,tiff,png
th: ประเภทไฟล์ภาพที่รองรับ pdf,jpg,jpeg,bmp,gif,tif,tiff,png

source: Citizen ID
th: เลขบัตรประชาชน

source: Close
th: ปิด

source: Company Name
th: ชื่อบริษัท

source: Contract Infomation
th: ข้อมูลติดต่อ

source: Education
th: การศึกษา

source: Education infomation
th: ข้อมูลการศึกษา

# Email
source: Contract email
th: อีเมล์

source: Engineer Information
th: ข้อมูลวิศวกร

# ErrorAccountName
source: Please fill Account Name.
th: กรุณาเลือกข้อมูล ชื่อบัญชี

# ErrorAccountNo
source: Please fill Account No.
th: กรุณาเลือกข้อมูล เลขบัญชี

# ErrorBankName
source: Please fill Bank Name.
th: กรุณาเลือกข้อมูล ชื่อธนาคาร

# ErrorLocationName
source: Please fill Location Name.
th: กรุณาเลือกข้อมูล ชื่อ Location.

# ErrorStaffName
source: Please Staff Name.
th: กรุณาเลือกข้อมูล Staff Name.

# ErrorTeamName
source: Please fill Team Name.
th: กรุณาเลือกข้อมูล ชื่อทีม .

source: Female
th: หญิง

# FullNameEng
source: FirstName-LastName (TH)
th: ชื่อ-นามสกุล(อังกฤษ)

# FuulNameThai
source: FirstName-LastName (EN)
th: ชื่อ-นามสกุล(ไทย)

source: Identity by
th: ประเภทบัตร

source: Identity Card Address
th: ที่อยู่ตามบัตรประชาชน

source: Languages
th: ภาษา

source: Languages infomation
th: ข้อมูล ภาษา

source: Listening Eng
th: ฟังภาษาอังกฤษ

source: Listening Thai
th: ฟังภาษาไทย

source: Location Name
th: ชื่อ Location

source: Male
th: ชาย

source: Nationality
th: สัญชาติ

source: Personal
th: บุคคล

# PersonalAttachfile
source: Attach File Citizen Card
th: แนบไฟล์ บัตรประชาชน

source: Position
th: ตำแหน่ง

source: Race
th: เชื้อชาติ

source: Reading Eng
th: อ่านภาษาอังกฤษ

source: Reading Thai
th: อ่านภาษาไทย

source: Register Type
th: ประเภทผู้สมัคร

source: Religion
th: ศาสนา

# SizeClothes
source: Shirt Size
th: ขนาด(size)เสื้อ

source: Speaking Eng
th: พูดภาษาอังกฤษ

source: Speaking Thai
th: พูดภาษาไทย

source: Staff Name
th: ชื่อพนักงาน

# StaffNameEnglish
source: Staff Name (EN)
th: ชื่อพนักงาน(อังกฤษ)

# StaffNameThai
source: Staff Name (TH)
th: ชื่อพนักงาน(ไทย)

source: Team
th: ทีม

source: Team Name
th: ชื่อทีม

# Tel
source: Contract Phone1
th: เบอร์โทรศัพท์

# Tel2
source: Contract Phone2
th: เบอร์โทรศัพท์สำรอง

source: Title Name
th: คำนำหน้าชื่อ

source: Tool Infomation
th: ข้อมูลเครื่องมือ

source: Tool otdr
th: เครื่องวัด OTDR

source: Tool splicing
th: เครื่องมือ Splicing

source: Vehicle Attach File
th: แนบไฟล์รูปรถ

source: Vehicle Brand
th: ยี่ห้อรถ

source: Vehicle Color
th: สีรถ

source: Vehicle Infomation
th: ข้อมูลรถ

source: Vehicle license plate
th: ป้ายทะเบียนรถ

source: Vehicle Serise
th: ซีรี่ส์รถ

source: Vehicle Type
th: ประเภทรถ

source: Vehicle Year
th: ปีของรถ

source: Work Experience Infomation
th: ข้อมูล ประสบการณ์การทำงาน

source: Work permit no
th: ใบอนุญาตทำงานเลขที่

source: Writing Eng
th: เขียนภาษาอังกฤษ

source: Writing Thai
th: เขียนภาษาไทย
