var categoryTypeData = [
    {
        "catId":"1",
        "catIconKey":"mobility",
        "category_type":"mobility",
        "category_type_thai":"โซลูชันด้าน Mobility",
        "set":["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management","vehicle-wifi","food-solution"]
    },
    {
        "catId":"2",
        "catIconKey":"commu",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "set":["corporate-fixed-line","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
    },
    {
        "catId":"3",
        "catIconKey":"product",
        "category_type":"productivity",
        "category_type_thai":"โซลูชันเพื่อประสิทธิภาพ",
        "set":["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery","flow-account","food-solution"]
    },
    {
        "catId":"4",
        "catIconKey":"dmkt",
        "category_type":"marketing",
        "category_type_thai":"โซลูชันทางการตลาด",
        "set":["smart-messaging","sms-broadcast","corporate-voice2u","reward-platform","vehicle-wifi", "mtargeting"]
    },
    {
        "catId":"5",
        "catIconKey":"network",
        "category_type":"network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "set":["SD-WAN-connectivity-service","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
    },
    {
        "catId":"6",
        "catIconKey":"iot",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "set":["nb-iot-motor-tracker","mobile-track-and-trace","smart-vehicle-management","smart-tracking","telemetry-sim","mobile-edc-sim","mobile-atm-sim","iot-connectivity-portal","vehicle-wifi"]
    },
    {
        "catId":"7",
        "catIconKey":"cloud",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "set":["data-center","enterprise-cloud","microsoft-azure","backup-on-cloud","cyber-security-solutions","enterprise-mobile-management","sap-business-one","data-analytics-as-a-service","office-365","mform","wecloud","intergrated-backup","tibero-database"]
    },
    {
        "catId":"8",
        "catIconKey":"secure",
        "category_type":"security",
        "category_type_thai":"โซลูชันด้านความปลอดภัย",
        "set":["cyber-security-solutions","centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
    },
    {
        "catId":"9",
        "catIconKey":"spebu",
        "category_type":"vertical",
        "category_type_thai":"โซลูชันเฉพาะธุรกิจ",
        "set":["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery","telemetry-sim","mobile-edc-sim","mobile-atm-sim","iot-connectivity-portal","vehicle-wifi","food-solution"]
    }
];

var solutionData = [
    {
        "id": "0",
        "category_type":"",
        "category_type_thai":"",
        "recommend":"0",
        "title": "",
        "short_desc": "",
        "head_desc":"",
        "desc": "",
        "link": "",
        "relate": [],
        "features": [
            {
                "id" : "1",
                "desc" : ""
            },
            {
                "id" : "2",
                "desc" : ""
            },
            {
                "id" : "3",
                "desc" : ""
            },
            {
                "id" : "4",
                "desc" : ""
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : ""
            },
            {
                "id" : "2",
                "desc" : ""
            },
            {
                "id" : "3",
                "desc" : ""
            },
            {
                "id" : "4",
                "desc" : ""
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : ""
            },
            {
                "id" : "2",
                "desc" : ""
            },
            {
                "id" : "3",
                "desc" : ""
            },
            {
                "id" : "4",
                "desc" : ""
            }
        ],
        "videos":[]
    },
    {
        "id": "1",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"1",
        "title": "AIS Mobile PBX",
        "short_desc": "บริการ Mobile PBX ตอบโจทย์การใช้งานโทรศัพท์เคลื่อนที่ขององค์กร ให้เป็นเสมือนโทรศัพท์สำนักงาน",
        "head_desc":"บริการ Mobile PBX ตอบโจทย์การใช้งานโทรศัพท์เคลื่อนที่ขององค์กร ให้เป็นเสมือนโทรศัพท์สำนักงาน โดยไม่ต้องติดตั้งอุปกรณ์ตู้สาขาโทรศัพท์ (PABX)  เพียงแค่สมัครใช้บริการหมายเลขโทรศัพท์ในระบบ AIS เพื่อใช้เป็นหมายเลขโทรศัพท์กลาง (Main Number)",
        "desc": " รับสายเรียกเข้าจากภายนอก และโอนสายไปยังหมายเลขโทรศัพท์เคลื่อนที่ของพนักงานที่มีการกำหนดเป็นหมายเลขโทรศัพท์ย่อ (Extension Number) ได้ทันทีทุกที่ทุกเวลา ทดแทนการใช้เครื่องโทรศัพท์สำนักงาน ช่วยอำนวยความสะดวกในการทำธุรกิจ ลดค่าใช้จ่ายและประหยัดเวลาในการติดตั้งโทรศัพท์สำนักงานให้กับองค์กร<br/><img class='info-img' src='../assets/revamp/img/solution-detail/mobile-pbx/info.png' />",
        "link": "mobile-pbx",
        "relate": ["corporate-fixed-line","corporate-office-phone","live-and-talk","mform","mobile-track-and-trace"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถกำหนดเสียงต้อนรับอัตโนมัติและเมนูเสียงได้ เพื่อให้ลูกค้าเลือกกดติดต่อได้เองตามต้องการ"
            },
            {
                "id" : "2",
                "desc" : "สามารถกำหนดรูปแบบการโอนสายไปยังหมายเลขโทรศัพท์ภายในกลุ่มได้"
            },
            {
                "id" : "3",
                "desc" : "สามารถกำหนดการโอนสายสำหรับช่วงนอกเวลาทำการ และวันหยุด ให้แตกต่างจากเวลาทำการปกติได้"
            },
            {
                "id" : "4",
                "desc" : "สามารถกำหนดหมายเลขย่อ (Extension Number) ให้แก่หมายเลขโทรศัพท์เคลื่อนที่ของพนักงาน เพื่อเพิ่มความสะดวกให้แก่พนักงานในการติดต่อระหว่างกัน"
            },
            {
                "id" : "5",
                "desc" : "พนักงานสามารถโอนสายของลูกค้าไปให้พนักงานท่านอื่นต่อได้ (โอนระหว่าง Extension)"
            },
            {
                "id" : "6",
                "desc" : "มีระบบฝากข้อความ (Voice mailbox) ให้ลูกค้าฝากข้อความในกรณีไม่มีผู้รับสาย และเรียกฟังจากหน้าเว็บได้้"
            },
            {
                "id" : "7",
                "desc" : "มีระบบบันทึกเสียงสนทนา (Voice Logger) เพื่อรองรับธุรกิจที่จำเป็นต้องใช้ข้อมูลเสียงสนทนา เช่น Call center เป็นต้น"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "ลูกค้าสามารถติดต่อทีมขายตรงของบริษัทได้ เพราะหากมีลูกค้าโทรเข้ามา ก็สามารถต่อสายไปยังโทรศัพท์เคลื่อนที่ของทีมขายได้อัตโนมัติ"
            },
            {
                "id" : "2",
                "desc" : "พนักงาน Call Center สามารถรับสายลูกค้าที่โทรเข้ามาได้ แม้ว่าจะไม่อยู่ที่สำนักงานก็ตาม"
            },
            {
                "id" : "3",
                "desc" : "หากบริษัทขยายสาขาใหม่ แต่ไม่อยากลงทุนซื้อตู้ PBX เนื่องจากเป็นสาขาขนาดเล็กที่ยังมีจำนวนพนักงานไม่มาก จึงเลือกใช้บริการ MPBX แทน"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "การติดตั้งระบบการใช้บริการ Mobile PBX มีความรวดเร็ว"
            },
            {
                "id" : "2",
                "desc" : "เพิ่มโอกาสทางการตลาดให้กับทีมงานที่จำเป็นต้องมีการเคลื่อนที่ซึ่งไม่ประจำอยู่สำนักงาน"
            },
            {
                "id" : "3",
                "desc" : "เพิ่มความคล่องตัวในการดำเนินธุรกิจและติดต่อกับลูกค้า"
            },
            {
                "id" : "4",
                "desc" : "ช่วยลดค่าใช้จ่ายในการโทรหากันภายในกลุ่มพนักงานที่ใช้บริการซึ่งอยู่ภายใต้กลุ่มหมายเลขโทรศัพท์หลักเดียวกัน"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_mobilepbx.jpg",
                "name": "Introduction document : AIS Mobile PBX - 1"
            }
        ],
        "videos":["1", "13"]
    },
    {
        "id": "2",
        "category_type":"mobility",
        "category_type_thai":"โซลูชันด้าน Mobility",
        "recommend":"0",
        "title": "AIS Enterprise Mobility Management",
        "short_desc": "บริการที่ช่วยให้องค์กรสามารถบริหารจัดการการใช้งานอุปกรณ์เคลื่อนที่ต่างๆ ที่ใช้งานอยู่ภายในองค์กร",
        "head_desc":"เป็นบริการที่ช่วยให้องค์กรสามารถบริหารจัดการการใช้งานอุปกรณ์เคลื่อนที่ต่างๆ (โทรศัพท์เคลื่อนที่สมาร์ทโฟน แท็บเบล็ต) ที่ใช้งานอยู่ภายในองค์กร เพื่อให้การใช้งานดังกล่าวเป็นไปอย่างมีประสิทธิภาพ ",
        "desc" : "โดยเฉพาะอย่างยิ่งเมื่อองค์กรมีการใช้งานอุปกรณ์เคลื่อนที่ที่หลากหลายและมากด้วยความสามารถ องค์กรยิ่งมีความจำเป็นที่จะต้องควบคุมและดูแลการใช้งานอุปกรณ์เหล่านั้นให้เป็นไปอย่างเหมาะสมตามนโยบายขององค์กร เพื่อลดความเสี่ยงที่จะสร้างความเสียหายให้กับองค์กรจากการใช้งานของพนักงานที่ไม่เหมาะสม<br/><img class='info-img' src='../assets/revamp/img/solution-detail/enterprise-mobile-management/info.png' />",
        "link": "enterprise-mobile-management",
        "relate": ["wecloud","live-and-talk","mform","mobile-threat-prevention","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "MDM (Mobile Device Management) – ด้านตัวอุปกรณ์เคลื่อนที่ <br/> - บริหารจัดการ inventory ของอุปกรณ์เคลื่อนที่ขององค์กรได้สะดวก <br/> - สั่งล็อก/ ปลดล็อก/ อุปกรณ์เคลื่อนที่ได้จากหน้าจอผู้ดูแลเมื่อเครื่องสูญหาย <br/> - ระบุตำแหน่งของอุปกรณ์เคลื่อนที่ที่ต้องการค้นหา"
            },
            {
                "id" : "2",
                "desc" : "MAM (Mobile Application Management) – ด้านการใช้แอพพลิเคชั่น <br/> - สร้าง AppStore ขององค์กรเพื่อใช้งานเองได้โดยตรง<br/> - สร้าง Container สำหรับแอปพลิเคชันเพื่อป้องกันการรั่วไหลของข้อมูล <br/> - สามารถกำหนดนโยบายการใช้งานแอปพลิเคชัน (Whitelist/ Blacklist)"
            },
            {
                "id" : "3",
                "desc" : "MCM (Mobile Content Management) – ด้านการใช้งานข้อมูล <br/> - กำหนดนโยบายการเข้าถึงข้อมูลขององค์กร <br/> - กำหนดนโยบายการเปิดข้อมูล <br/> - ใช้ Browser พิเศษของ EMM ในการเข้าสู่เว็บไซท์ภายในขององค์กร"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทให้พนักงานขายใช้แท็บเบล็ตในการนำเสนอสินค้าต่างๆ โดยกำหนดให้พนักงานต้องใส่รหัสผ่านก่อนใช้งานทุกครั้ง เพื่อป้องกันไม่ให้ข้อมูลสำคัญของบริษัท เช่น ต้นทุน, กำไร รั่วไหลออกไปยังบุคคลภายนอก/ คู่แข่ง"
            },
            {
                "id" : "2",
                "desc" : "กรณีพนักงานทำแท็บเบล็ตหาย สามารถแจ้งเข้ามายังบริษัทเพื่อให้เจ้าหน้าที่ตรวจดูตำแหน่งของเครื่องได้ หรือสั่งล็อก/ ลบข้อมูลที่อยู่ในเครื่องได้"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "องค์กรสามารถอนุญาตให้พนักงานนำอุปกรณ์เคลื่อนที่ของตนเองมา ใช้ในการทำงานของบริษัท"
            },
            {
                "id" : "2",
                "desc" : "องค์กรมีความมั่นใจในความปลอดภัยของข้อมูลสำคัญขององค์กรมากขึ้น"
            },
            {
                "id" : "3",
                "desc" : "เพิ่มประสิทธิภาพในการทำงานจากการที่องค์กรสามารถควบคุมการใช้งานอุปกรณ์เคลื่อนที่ของพนักงาน"
            },
            {
                "id" : "4",
                "desc" : "ป้องกันความเสียหายกับองค์กรจากการใช้งานอุปกรณ์เคลื่อนที่อย่างไม่เหมาะสม"
            }
        ],
        "videos":[]
    },
    {
        "id": "3",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "AIS Centralized Firewall (CFW)",
        "short_desc": "บริการ Virtual Firewall ในรูปแบบของ   Cloud Service ติดตั้งอยู่ในดาต้าเซ็นเตอร์มาตรฐานระดับสากล",
        "head_desc":"AIS Centralized Firewall (CFW) เป็นบริการ Virtual Firewall ในรูปแบบของ   Cloud Service ติดตั้งอยู่ในดาต้าเซ็นเตอร์มาตรฐานระดับสากล",
        "desc": "เหมาะสำหรับกลุ่มลูกค้าองค์กรขนาดกลางถึงใหญ่ เพื่อช่วยลดค่าใช้จ่าย สะดวก และสามารถพร้อมใช้งานได้ในระยะเวลาอันสั้น",
        "link": "centralized-firewall",
        "relate": ["backup-on-cloud","enterprise-cloud","intergrated-backup","microsoft-azure","office-365"],
        "features": [
            {
                "id" : "1",
                "desc" : "อุปกรณ์ Centralized Firewall ที่เลือกใช้ มีมาตรฐาน และความน่าเชื่อถือสูง และผ่านการทดสอบจากทีมงานที่มีความเชี่ยวชาญเฉพาะ"
            },
            {
                "id" : "2",
                "desc" : "สามารถวิเคราะห์การใช้งานทราฟฟิกโดยละเอียด "
            },
            {
                "id" : "3",
                "desc" : "สะดวกในการบริหารจัดการ โดยเฉพาะอย่างยิ่งสำหรับการใช้งานแบบหลายสาขา"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "คุ้มค่าด้วยการเปลี่ยนค่าใช้จ่าย จากเงินลงทุนแบบ CAPEX เป็นค่าใช้จ่ายรายเดือนแบบ OPEX"
            },
            {
                "id" : "2",
                "desc" : "พร้อมใช้งานได้อย่างรวดเร็ว ลดเวลาที่ต้องสั่งซื้อ/ติดตั้งอุปกรณ์จากเดิมที่เป็นรูปแบบ on premise"
            },
            {
                "id" : "3",
                "desc" : "รองรับการปรับเปลี่ยน ขยายการใช้งานได้ โดยประหยัดค่าใช้จ่าย ไม่ต้องใช้เงินลงทุนเพิ่มเติม เพียงปรับเพิ่มแพ็กเกจตามต้องการ"
            },
            {
                "id" : "4",
                "desc" : "วางใจกับบริการหลังการขายแบบ 24x7 ติดต่อประสานงานอย่างสะดวก และรวดเร็ว"
            }

        ],
        "videos":[]
    },
    {
        "id": "4",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"1",
        "title": "AIS Smart Messaging",
        "short_desc": "บริการส่งข้อมูลข่าวสารในรูปแบบ SMS หรือ MMS ผ่านทางเว็บไซต์ไปยังกลุ่มเป้าหมายจำนวนมาก",
        "head_desc":"Smart Messaging คือ บริการส่งข้อมูลข่าวสารในรูปแบบ SMS หรือ MMS ผ่านทางเว็บไซต์ไปยังกลุ่มเป้าหมายจำนวนมาก ด้วยรูปแบบการสื่อสารแบบทางเดียว",
        "desc": "คือ การส่งออกไปถึงผู้รับอย่างเดียว หรือด้วยการสื่อสารแบบสองทาง คือ การส่งออกไปยังผู้รับ และผู้รับส่งข้อความตอบกลับเข้ามา เช่น การโหวต การประกวด/แข่งขัน กล่องรับข้อความตอบกลับ การตอบคำถาม การทำแบบสำรวจ ซึ่งการสื่อสารแบบสองทางนี้สามารถเลือกบริการได้ 3 รูปแบบ คือ SMS, MMS*, หรือ USSD<br/><img class='info-img' src='../assets/revamp/img/solution-detail/smart-messaging/info.png' />",
        "link": "smart-messaging",
        "relate": ["corporate-internet","corporate-voice2u","mtargeting","reward-platform"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถส่ง SMS ไปยังหมายเลขโทรศัพท์ปลายทางได้ทุกเครือข่ายในประเทศไทย"
            },
            {
                "id" : "2",
                "desc" : "สามารถสร้างแคมเปญเพื่อใช้ในการส่งข้อความแบบโต้ตอบได้หลากหลายรูปแบบ"
            },
            {
                "id" : "3",
                "desc" : "มีระบบการจัดการผู้ใช้งาน สามารถสร้าง user name/password ให้สำหรับผู้ใช้งานหลายๆคนได้"
            },
            {
                "id" : "4",
                "desc" : "สามารถกำหนดเวลาในการส่งได้อย่างหลากหลาย"
            },
            {
                "id" : "5",
                "desc" : "มีระบบ phonebook เพื่อช่วยในการส่งข้อความหาเลขหมายปลายทางได้อย่างรวดเร็ว"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "การกระจายข่าวสารข้อมูลไปยังลูกค้า"
            },
            {
                "id" : "2",
                "desc" : "ส่งข้อความเตือนภัยเช่น แผ่นดินไหว ไฟไหม้"
            },
            {
                "id" : "3",
                "desc" : "กิจกรรมส่งเสริมการตลาดเช่น ร่วมสนุกในการชิงรางวัล,คูปองส่วนลด (M-Coupon)"
            },
            {
                "id" : "4",
                "desc" : "เชิญไปงานกิจกรรมต่าง ๆ ที่ทางบริษัทจัดขึ้น"
            },
            {
                "id" : "5",
                "desc" : "นำมาเป็นส่วนหนึ่งของการสร้างความสัมพันธ์กับลูกค้า (CRM)"
            },
            {
                "id" : "6",
                "desc" : "ขอความช่วยเหลือ เช่น รับบริจาคเลือดเมื่อเกิดอุบัติเหตุ และขาดแคลนเลือด"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "สามารถเลือกส่งได้ทั้ง SMS หรือ MMS และรวมถึงสามารถส่ง หากลุ่มเป้าหมายที่อยู่ต่างประเทศได้ด้วย"
            },
            {
                "id" : "2",
                "desc" : "สะดวกรวดเร็ว ในการส่งข่าวสาร หรือแจ้งข้อความ"
            },
            {
                "id" : "3",
                "desc" : "ประหยัดค่าใช้จ่ายในการโฆษณา และประชาสัมพันธ์"
            },
            {
                "id" : "4",
                "desc" : "สามารถโต้ตอบกับผู้รับได้ โดยผู้รับที่ใช้เครือข่าย AIS สามารถส่งข้อมูลตอบกลับได้ทันที เช่น ตอบรับการนัดหมายหรือตอบรับร่วมงาน หรือร่วมสนุก โดยทุกข้อความสามารถตรวจสอบได้"
            },
            {
                "id" : "5",
                "desc" : "สามารถกำหนดตารางการแจ้งข่าวสาร หรือการประชาสัมพันธ์ โดยสามารถกำหนดวันเวลาส่งข้อความล่วงหน้าได้ไม่จำกัด ทั้งกำหนดส่งล่วงหน้า 1 ครั้ง และกำหนดส่งเป็นประจำได้้"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_smart_messaging.jpg",
                "name": "Introduction document : AIS Smart Messaging - 1"
            }
        ],
        "videos":["15", "20"]
    },
    {
        "id": "5",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"0",
        "title": "AIS Live & Talk",
        "short_desc": "เพิ่มประสิทธิภาพในการทำงานให้องค์กร โดยรวบรวมความสามารถด้านการสื่อสารหลากหลายประเภทเข้าด้วยกัน",
        "head_desc":"AIS Live & Talk เป็นบริการที่ช่วยเพิ่มประสิทธิภาพในการทำงานให้กับองค์กรและพนักงาน โดยรวบรวมความสามารถด้านการสื่อสารหลากหลายประเภทเข้าด้วยกัน เพื่อให้สามารถนำไปใช้เป็นเครื่องมือในการประสานงานระหว่างพนักงานภายในองค์กรได้",
        "desc": "พนักงานสามารถพูดคุย (Talk), แชท (Chat) กันแบบกระจาย (broadcast) ให้เพื่อนร่วมงานหรือสมาชิกที่อยู่ในห้องได้ในลักษณะคล้ายวิทยุสื่อสาร (Walkie-Talkie) แต่ที่พิเศษกว่าคือไม่มีข้อจำกัดเรื่องระยะทาง หรือรัศมีในการพูดคุยโดย สามารถใช้งานได้ทุกที่ที่มีสัญญาณอินเตอร์เน็ตยิ่งไปกว่านั้นพนักงานยังสามารถถ่ายทอดวิดิโอสด (Live VDO) ให้เพื่อนร่วมงานดูได้ด้วย ลูกค้าองค์กรจึงสามารถนำไปปรับใช้กับการทำงานเพื่อเพิ่มประสิทธิภาพของพนักงานได้<br/><img class='info-img' src='../assets/revamp/img/solution-detail/live-and-talk/info.png' />",
        "link": "live-and-talk",
        "relate": ["wecloud","mform","mobile-threat-prevention","mobile-pbx"],
        "features": [
            {
                "id" : "1",
                "desc" : "ถ่ายทอดสดภาพและเสียง (Live VDO Broadcast) ให้สมาชิกในกลุ่มดูได้แบบ real-time"
            },
            {
                "id" : "2",
                "desc" : "พูดคุย (Talk) กับสมาชิกในกลุ่มแบบวิทยุสื่อสาร (Walkie-Talkie)"
            },
            {
                "id" : "3",
                "desc" : "แชทและแบ่งปันไฟล์ข้อมูลกัน (Chat & Share) ระหว่างสมาชิกในกลุ่มได้"
            },
            {
                "id" : "4",
                "desc" : "มีระบบ Dispatcher สำหรับผู้ใช้งานส่วนกลางในการพูดคุย, แชท ผ่านเว็บคอนโซล โดยเลือกกลุ่มผู้สนทนาได้บนแผนที่ Google map"
            },
            {
                "id" : "5",
                "desc" : "ผู้ดูแลระบบ (admin) ตรวจสอบตำแหน่งของสมาชิกในกลุ่มได้ (GPS Location Tracking)"
            },
            {
                "id" : "6",
                "desc" : "ผู้ดูแลระบบ (admin) สร้าง user และกำหนดสิทธิ์ให้สมาชิกแต่ละคนผ่านเว็บคอนโซล"
            },
            {
                "id" : "7",
                "desc" : "ผู้ดูแลระบบ (admin) เรียกดูรายงานสรุปการใช้งาน AIS Live & Talk ผ่านเว็บคอนโซล"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "พนักงานฝ่ายบริการของโรงแรมใช้บริการ AIS Live & Talk ในการให้บริการลูกค้า เช่น ใช้เป็นวิทยุสื่อสารสำหรับแผนกจัดเลี้ยงและแผนกแม่บ้าน ซึ่งสามารถประสานงานกันได้ทุกพื้นที่ของโรงแรมแม้ว่าจะเป็นอาคารสูงก็ตาม"
            },
            {
                "id" : "2",
                "desc" : "ฝ่ายสำรวจพื้นที่ของบริษัทอสังหาริมทรัพย์ใช้ AIS Live & Talk ในการประสานงานกลับมาที่สำนักงานใหญ่ เพื่อส่งข้อมูลต่างๆ ทั้งรูปถ่าย, VDO และขอคำปรึกษากับสำนักงานใหญ่่"
            },
            {
                "id" : "3",
                "desc" : "ร้านอาหารมีสาขาจำนวนมาก พนักงานจำเป็นต้องประสานงานกันทั้งภายในสาขาเองและระหว่างสาขา รวมถึงพนักงานจัดส่งอาหารนอกสถานที่ (delivery) จึงนำ AIS Live & Talk ไปใช้ประโยชน์ได้อย่างเต็มที่ จัดแยกห้องสนทนาตามจำนวนสาขาและห้องรวมพนักงานทุกสาขาเข้าด้วยกัน รวมถึงการถ่ายทอดสด (Live VDO Broadcast) จากฝ่ายอำนวยการที่สำนักงานใหญ่ เพื่อสรุปสาระสำคัญในช่วงเช้า (Morning brief) ก่อนสาขาเปิดให้บริการทุกวัน "
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "พนักงานของบริษัทสามารถประสานงานในขั้นตอนการทำงานได้ทุกสถานที่ และแก้ปัญหาต่างๆ ได้ทันท่วงที "
            },
            {
                "id" : "2",
                "desc" : "บริษัทมั่นใจได้ว่าพนักงานทุกคนได้รับการสื่อสารด้วยข้อมูลเดียวกันและถูกต้อง"
            },
            {
                "id" : "3",
                "desc" : "บริษัทสามารถเพิ่มประสิทธิภาพในการทำงานของพนักงานในองค์กรได้เต็มที่"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_live_and_talk.pdf",
                "name": "Introduction document : AIS Live & Talk - 1"
            }
        ],
        "videos":[]
    },
    {
        "id": "6",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"1",
        "title": "AIS Backup on Cloud",
        "short_desc": "บริการเสริมสำหรับ AIS Enterprise Cloud ให้บริการโซลูชันสำหรับการสำรองข้อมูลพร้อมพื้นที่จัดเก็บข้อมูล",
        "head_desc":"    AIS Backup on Cloud คือบริการเสริม (On-top) สำหรับบริการ AIS Enterprise Cloud ให้บริการโซลูชันสำหรับการสำรองข้อมูลพร้อมพื้นที่จัดเก็บข้อมูล รองรับความต้องการที่สามารถปรับเปลี่ยนตามความเหมาะสม บนระบบคลาวด์ ",
        "desc": "ที่ช่วยลดค่าใช้จ่ายในการจัดเตรียมระบบสำรองข้อมูลสำหรับองค์กรและช่วยเพิ่มประสิทธิภาพในการสำรองข้อมูลและกู้ข้อมูล โดยทีมงานจาก AIS Professional Team ตลอดการใช้บริการ<br/><img class='info-img' src='../assets/revamp/img/solution-detail/backup-on-cloud/info.jpg' /><br/><h4>ส่งมอบความคุ้มครองสำหรับ Enterprise Cloud โดยเฉพาะ</h4><p>บริการ AIS Backup on Cloud เลือกใช้เทคโนโลยี Veeam® Availability Suite ซึ่งรวมเอา Veeam® Backup & Replication™ และ Veeam® ONE™ เพื่อส่งมอบประสบการณ์ในการสำรองข้อมูลและการกู้ข้อมูลให้มีประสิทธิภาพสูงสุด เสริมประสิทธิภาพให้กับบริการ Enterprise Cloud ให้มีความปลอดภัย และมีความเสถียรสูงสุด</p><h4>ยกระดับความปลอดภัย ปกป้องฐานข้อมูล Microsoft SQL</h4><p>เพราะฐานข้อมูลเปรียบเสมือนหัวใจหลักของธุรกิจ การปกป้องให้มีความปลอดภัยอยู่เสมอจึงเป็นสิ่งจำเป็น ระบบสำรองข้อมูลจึงถูกออกแบบให้รองรับการบริการสำรองระบบฐานข้อมูล โดยรองรับการสำรองข้อมูลและการกู้ข้อมูล Microsoft SQL Server ในระดับ Specific Point in time ผ่าน Transaction log สามารถกู้ข้อมูลในระดับ Table Level หรือ Object Level</p><h4>ให้บริการครบวงจรและคุ้มครองตลอดการใช้งาน</h4><p>เพราะการคุ้มครองไม่ใช่แค่การมีโซลูชันรองรับ แต่หมายถึงความคุ้มครองที่ครบวงจรให้บริการตั้งแต่การออกแบบ ติดตั้ง และดูแลตลอดการใช้งาน และให้บริการ เพิ่มความมั่นใจให้กับองค์กรธุรกิจว่าจะได้รับบริการจากผู้เชี่ยวชาญที่มีความพร้อมในการให้บริการตลอด 24 ชั่วโมง</p><h4>   รองรับทุกขนาดความต้องการ</h4><p>ด้วยการออกแบบบริการของ AIS คุณจึงมั่นใจได้ถึงประสบการณ์ทำงานในระดับ Critical Infrastructure ไม่ว่าความต้องการในการปกป้องข้อมูลของคุณจะเล็กหรือใหญ่ ด้วยประสบการณ์ในการออกแบบ ทำให้เราสามารถรองรับความต้องการในทุกขนาด จนถึงระดับ Mission Critical</p>",
        "link": "backup-on-cloud",
        "relate": ["corporate-internet","domestic-data-circuit","enterprise-cloud","intergrated-backup","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "สำรองและกู้ข้อมูลด้วยความรวดเร็วและแม่นยำ <br/> เพราะการสำรองและกู้คืนข้อมูลคือหัวใจหลักของการบริการ ทำให้เราออกแบบระบบให้มีเสถียรภาพสูง และรองรับการทำงานในปริมาณมาก และออกแบบความปลอดภัยให้เหมาะสม"
            },
            {
                "id" : "2",
                "desc" : "การปกป้องข้อมูลจากความเสียหายและสูญหายด้วย Layer of Protection <br/> หัวใจหลักอีกประการเพื่อส่งมอบความมั่นใจให้กับผู้ใช้งาน คือการออกแบบระบบเพื่อปกป้องข้อมูลจากความเสียหายและการสูญหายของข้อมูลสำคัญที่ถูกสำรองไว้ บริการได้รับการออกแบบให้มีการป้องกันข้อมูลสูญหายจากความเสี่ยงต่างๆและการวางมาตรฐานความปลอดภัยให้แก่ระบบ รวมถึงการจัดการตรวจสอบให้มีความถูกต้อง มีมาตรฐานรองรับความปลอดภัย ไม่ว่าจะเป็น ISO/IEC 27001 for Cloud Service หรือ CSA STAR Certification"
            },
            {
                "id" : "3",
                "desc" : "รับประกันความถูกต้องของข้อมูล  <br/> ในการทำงานของระบบ มีการตรวจสอบข้อมูลสำรอง และรับรองความถูกต้องของข้อมูล ซึ่งอาศัยฟีเจอร์ SureBackup® ในการตรวจสอบ ทำให้ผู้ใช้งานสบายใจได้ว่าทุกครั้งที่ทำการสำรองข้อมูลเสร็จสิ้นและได้รับการตรวจสอบด้วย SureBackup® หมายถึงข้อมูลที่สามารถนำกลับมากู้คืนได้ครบถ้วนสมบูรณ์ ซึ่งระบบสามารถเลือกทดสอบข้อมูลสำคัญเพื่อเพิ่มความมั่นใจว่าได้รับการทดสอบและทบทวนกระบวนการกู้คืน โดยไม่กระทบกับระบบสำคัญที่กำลังทำงานอยู่"
            },
            {
                "id" : "4",
                "desc" : "สร้างระบบทดสอบจากข้อมูลสำรองด้วย Sandbox on-Demand <br/> ด้วยการทำงานของ Availability Suite ทำให้ผู้ใช้งานสามารถขอรับบริการ On-Demand Sandbox ซึ่งเป็นฟีเจอร์ที่ช่วยให้องค์กรธุรกิจลดความเสี่ยงจากการติดตั้งโปรแกรมใหม่ การติดตั้ง Patch หรือการ Upgrade ระบบ ทำให้มองเห็นปัญหาที่เกิดขึ้น และไม่กระทบกับระบบที่กำลังให้บริการผู้ใช้งานทั่วไป"
            },
            {
                "id" : "5",
                "desc" : "ดูแลจัดการทั้งระบบแบบเบ็ดเสร็จ<br/> การให้บริการจะอยู่ภายใต้การดูแลจากทีมงานของ AIS ทั้งระบบ ตั้งแต่ระบบจัดเก็บการทำงานของอุปกรณ์ และระบบต่างๆ ความสมบูรณ์ในการทำงาน รวมถึงเหตุการณ์ต่างๆ ด้วยทีมงานที่มีความชำนาญและเครื่องมือต่างๆที่มีการติดตั้งอย่างครบถ้วน ทำให้คุณมั่นใจได้ว่าระบบการสำรองข้อมูลและขั้นตอนการกู้ข้อมูลต่างๆที่เกิดขึ้นในระบบได้รับการตรวจสอบและดูแลตลอด 24 ชั่วโมง"
            }
        ],

        "benefits_pretext" : "ที่สุดของความมั่นใจ เลือกใช้บริการจาก AIS ปกป้องข้อมูลสำคัญด้วยศักยภาพในการให้บริการจากทีมงานมืออาชีพ เพื่อรองรับการเติบโตอย่างต่อเนื่อง",
        "benefits": [
            {
                "id" : "1",
                "desc" : "เป็นการบริการแบบเบ็ดเสร็จ (Turn Keys Solutions) ที่ให้บริการครบถ้วนตั้งแต่การให้คำปรึกษา ออกแบบและให้บริการหลังการขายตลอดการใช่บริการ"
            },
            {
                "id" : "2",
                "desc" : "ให้บริการกู้ข้อมูล ไม่จำกัดจำนวนครั้งต่อปี เพื่อให้คุณมั่นใจได้ว่าการกู้คืนข้อมูลจะได้รับการดูแลอย่างดีจากทีมงานมืออาชีพโดยไม่มีค่าใช่จ่ายเพิ่มเติมภายหลัง"
            },
            {
                "id": "3",
                "desc": "คิดค่าใช้จ่ายตามจำนวนชุดข้อมูลและปริมาณข้อมูลที่ต้องจัดเก็บ สามารถเปล่ียนได้ เพื่อให้เหมาะสมกับความสำคัญของข้อมูลเสมอ"
            },
            {
                "id": "4",
                "desc": "สามารถใช้บริการร่วมกับ AIS Enterprise Cloud ได้ทันที โดยไม่ต้องมีการปรับแต่ง หรือทดสอบความเข้ากันได้"
            },
            {
                "id": "5",
                "desc": "เลือกสำรองข้อมูล Onsite เพียงอย่างเดียว หรือ Onsite /Offsite เพื่อเพิ่มความมั่นในการสำรองข้อมูลได้"
            },
            {
                "id": "6",
                "desc": "มีการออกแบบความปลอดภัยแบบ Inline Encryption และรองรับมาตรฐานความปลอดภัย FIPS-140 Lv1"
            },
            {
                "id": "7",
                "desc": "ให้บริการบน Infrastructure ที่ได้รับมาตรฐานความปลอดภัย ISO/IEC 27001 for Cloud Service และ CSA STAR Certification"
            },
            {
                "id": "8",
                "desc": "ให้บริการบนโครงข่าย เครือข่าย  คุณภาพสูงสุดของ AIS ทำให้คุณไม่ต้องกังวลเรื่องคุณภาพการเชื่อมต่อ"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_backup_on_cloud.pdf",
                "name": "Introduction document : AIS Backup on Cloud - 1"
            }
        ],
        "videos":[]
    },
    {
        "id": "7",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "AIS WeCloud",
        "short_desc": "บริการเสริมสำหรับ AIS Enterprise Cloud ให้บริการโซลูชันสำหรับการสำรองข้อมูลพร้อมพื้นที่จัดเก็บข้อมูล",
        "head_desc":"บริการพื้นที่จัดเก็บข้อมูลบน Cloud ซึ่งสามารถเข้าถึงข้อมูลได้ทุกที่ ทุกเวลา เชื่อมต่อง่ายดายด้วยหลากหลายอุปกรณ์ เหมาะกับองค์กรทุกขนาด",
        "desc": "โดยระบบถูกออกแบบให้รองรับทุกชนิดของไฟล์ รับรองความปลอดภัยของข้อมูลด้วยการเข้ารหัสทุกไฟล์ที่จัดเก็บไว้ใน Storage อีกทั้งระบบ Cloud ตั้งขึ้น พัฒนา และดำเนินการอยู่ภายในประเทศไทย",
        "link": "wecloud",
        "relate": ["corporate-internet","mform","office-365"],
        "features": [
            {
                "id" : "1",
                "desc" : "ฐานเก็บข้อมูลอยู่ในประเทศ"
            },
            {
                "id" : "2",
                "desc" : "ปลอดภัยในการรับส่งข้อมูลด้วยการเข้ารหัสข้อมูลแบบ SSL และ AES 256bit"
            },
            {
                "id" : "3",
                "desc" : "เมนูการใช้งานเข้าใจง่าย"
            },
            {
                "id" : "4",
                "desc" : "Service desk Call center ที่มีผู้เชี่ยวชาญพร้อมให้คำปรึกษา"
            },
            {
                "id" : "5",
                "desc" : "มีระบบรายงานและติดตามผลที่สะดวก"
            }
        ],
        "benefits": [

            {
                "id" : "1",
                "desc" : "ทำไมองค์กรจึงควรพิจารณาเลือกใช้บริการ AIS WeCloud สะดวก  ง่ายดาย  เอื้อต่อการใช้งานทุกรูปแบบ  โดยเฉพาะสำหรับองค์กรธุรกิจ  ตอบสนองทุกความต้องการ  และที่สำคัญ  คือพัฒนาและดำเนินการภายในเมืองไทย  โดยทีมวิศวกรพร้อมให้คำปรึกษาตลอด 24 ชั่วโมง    จึงมั่นใจได้ในการเข้าถึงทุกความต้องการของลูกค้าในทุกสถานการณ์"
            }


        ],
        "videos":[]
    },
    {
        "id": "8",
        "category_type":"vertical",
        "category_type_thai":"โซลูชันด้าน vertical",
        "recommend":"0",
        "title": "AIS Mobile Pro Delivery",
        "short_desc": "ระบบบริหารจัดการธุรกิจขนส่งแบบครบวงจร ด้วยการคำนึงถึงความต้องการที่เพิ่มสูงขึ้นของธุรกิจขนส่งในประเทศ",
        "head_desc":"Mobile Pro Delivery ระบบบริหารจัดการธุรกิจขนส่งแบบครบวงจร ด้วยการคำนึงถึงความต้องการที่เพิ่มสูงขึ้นของธุรกิจขนส่งในประเทศ บริการนี้จะช่วยลดต้นทุนด้วยการบริหารจัดการเส้นทางการขนส่ง ",
        "desc": " และช่วยเพิ่มศักยภาพในการแข่งขันทางธุรกิจได้แบบ Real-time บนสมาร์ทโฟนหรือแท็บเล็ต อีกทั้งยังสามารถใช้บริการผ่าน AIS BizCloud ได้ทันที โดยไม่ต้องลงทุนเพิ่มในการติดตั้งระบบ และช่วยประหยัดค่าใช้จ่ายในการบำรุงรักษา<br/><img class='info-img' src='../assets/revamp/img/solution-detail/mobile-pro-delivery/info.png' />",
        "link": "mobile-pro-delivery",
        "relate": ["wecloud","live-and-talk","mform","office-365"],
        "features": [
            {
                "id" : "1",
                "desc" : "การจัดการเส้นทางการขนส่งมีประสิทธิภาพโดยการตรวจสอบด้วยระบบ GPS"
            },
            {
                "id" : "2",
                "desc" : "มอบหมายงานและจัดการงานได้ในทันที (Real-Time)"
            },
            {
                "id" : "3",
                "desc" : "ข้อมูลเส้นทางการเดินทางและการจราจร"
            },
            {
                "id" : "4",
                "desc" : "ตรวจสอบพิกัดความเร็วในระหว่างการขับขี่"
            },
            {
                "id" : "5",
                "desc" : "มีการตรวจสอบการจัดส่ง (POD) โดยมีหลักฐานเป็นลายเซ็นต์หรือภาพถ่าย"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "เพิ่มประสิทธิภาพในการขนส่งด้วยการจัดการเส้นทางเดินรถโดยการตรวจสอบด้วยระบบ GPS"
            },
            {
                "id" : "2",
                "desc" : "เพิ่มความสะดวกในการปฏิบัติงาน โดยการมอบหมายงานและจัดการงานได้ทันทีผ่าน Application"
            },
            {
                "id" : "3",
                "desc" : "เพิ่มความเชื่อมั่นให้กับลูกค้า โดยสามารถตรวจสอบการจัดส่งพร้อมการเก็บหลักฐานด้วยลายเซ็นหรือภาพถ่าย"
            },
            {
                "id" : "4",
                "desc" : "ช่วยลดภาระค่าใช้จ่ายในการเดินทางด้วยการรับทราบข้อมูลเส้นทางและการ จราจรล่วงหน้า"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_mobile_pro_delivery.pdf",
                "name": "Introduction document : AIS Mobile Pro Delivery - 1"
            }
        ],
        "videos":["14", "25"]
    },
    {
        "id": "9",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "AIS Integrated Backup as a Service",
        "short_desc": "เป็นบริการ Total solutions สำหรับองค์กรที่ต้องการการสำรองข้อมูล ",
        "head_desc":"   เป็นบริการ Total solutions สำหรับองค์กรที่ต้องการการสำรองข้อมูล จากเดิมที่ใช้เป็น Disk และ สำรองข้อมูลรูปแบบเทป ",
        "desc": " ซึ่งเป็นระบบที่มีค่าใช้จ่ายสูงทั้งในการจัดเก็บและการดูแลรักษา ทำให้ระบบการจัดเก็บข้อมูลสำรองโดยไว้ที่ Cloud Service Provider ที่ได้รับความไว้วางใจจึงเป็นรูปแบบการสำรองข้อมูลที่มีความต้องการมากขึ้น <br/><img class='info-img' src='../assets/revamp/img/solution-detail/intergrated-backup/info.jpg' />",
        "link": "intergrated-backup",
        "relate": ["backup-on-cloud","data-center","corporate-internet","domestic-data-circuit","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "ง่าย ( Simple ) ใช้งานง่าย ติดตั้งเร็ว ใช้เพียงโซลูชันเดียวในการจัดการข้อมูลทั้ง on Premise และส่งข้อมูลไป จัดเก็บที่ AIS Cloud"
            },
            {
                "id" : "2",
                "desc" : "คุ้มค่า ( Efficient ) de-duplication และ compression ที่สามารถช่วยลดความซ้ำซ้อนและบีบอัดข้อมูลได้มากถึง 30 เท่า ลด Data Volume ได้ 90%"
            },
            {
                "id" : "3",
                "desc" : "ใช้ได้กับทุก Architecture ( Open ) ใช้งานได้กับ Back Up Architecture ที่คุณใช้อยู่เดิมและโซลูชัน Back Up ทุกชนิด"
            }
            ,
            {
                "id" : "4",
                "desc" : "ปลอดภัย ( Secure ) ข้อมูลได้รับการ encrypt ก่อนการจัดเก็บตลอดเวลา ไม่สูญหาย ลดความเสี่ยงในการ Back up to Cloud"
            },
            {
                "id" : "5",
                "desc" : "ควบคุมได้จากส่วนกลาง ( Centralized Control ) IT admin สามารถควบคุมและจัดการข้อมูลในทุก ๆ Location ได้จากส่วนกลาง"
            },
            {
                "id" : "6",
                "desc" : "ลดต้นทุน ( Save Cost ) ราคาประหยัดกว่าการ Back up ลงเทป ลดค่าใช้จ่ายในการดูแล จัดเก็บ อัพเวอร์ชั่น ขนย้าย และอื่น ๆ"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "Best Technology <br/> - ในการ Backup ที่สามารถสามารถทำการขจัดข้อมูลซ้ำซ้อน <br/> - การบีบอัดข้อมูล (Compress) เพื่อประหยัดเวลาและเพิ่มประสิทธิภาพในการสำรองข้อมูล"
            },
            {
                "id" : "2",
                "desc" : "Best Connectivity <br/> - การเชื่อมต่อระหว่างอุปกรณ์ Alta Vault ไปยัง AIS Cloud เชื่อมต่อเป็น AIS Internet ที่มี AIS จะเป็นผู้แลรับผิดชอบ "
            },
            {
                "id" : "3",
                "desc" : "Best Cloud Service <br/> - ทำให้องค์กรมั่นใจว่าข้อมูลที่ทำการสำรองจะถูกต้องและพร้อมเมื่อต้องการเรียกใช้งาน"
            }
        ],
        "videos":[]
    },
    {
        "id": "10",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "TIBERO Database",
        "short_desc": "Database Management System ระบบจัดการฐานข้อมูลที่มีประสิทธิภาพดีเยี่ยม และสนับสนุนฐานข้อมูลขนาดใหญ่",
        "head_desc":"Tibero6 ระบบจัดการฐานข้อมูลที่มีประสิทธิภาพดีเยี่ยม และสนับสนุนฐานข้อมูลขนาดใหญ่ด้วยนวัตกรรมสถาปัตยกรรมแบบ Hyper Thread",
        "desc": "สามารถใช้งานร่วมกับฐานข้อมูลประเภท RDBMS อื่นๆได้เป็นอย่างดี พร้อมทั้งยังสามารถโอนย้ายข้อมูลจากระบบฐานข้อมูลเดิม และผสานรวมกับแอปพลิเคชันอื่นๆที่ใช้กันในปัจจุบันได้อย่างลงตัว โดยในระบบจัดการฐานข้อมูลมีฟังก์ชั่นในการทำ partition ระบบรักษาความปลอดภัยขั้นสูง การบีบอัดข้อมูล และยังมีระบบการควบคุมดูแล Database เพื่อช่วยให้ลูกค้าใช้งานฐานข้อมูลได้อย่างเต็มประสิทธิภาพด้วยต้นทุนต่ำ",
        "link": "tibero-database",
        "relate": ["backup-on-cloud","corporate-internet","domestic-data-circuit","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "ประสิทธิภาพสูง / ความน่าเชื่อถือ <br/> - ออกแบบมาเพื่อให้คุณสามารถ ใช้งานเซิร์ฟเวอร์ได้อย่างเต็มประสิทธิภาพ (multi-thread) <br/> - ผสานการใช้งานข้อมูลระหว่าง ฐานข้อมูลบนดิสก์ และอุปกรณ์หน่วยความจำอื่นได้เป็นอย่างดี"
            },
            {
                "id" : "2",
                "desc" : "ความปลอดภัย <br/> - ระบบควบคุมการเข้าถึง ตารางสำหรับผู้ใช้แต่ละราย (VPD ฐานข้อมูลส่วนบุคคลเสมือน) <br/> - ระบบป้องกันการปลอมแปลงข้อมูล (การตรวจสกัดการเปลี่ยนแปลงข้อมูล)"
            },
            {
                "id" : "3",
                "desc" : "การใช้งานร่วมกัน / ทดแทนกับระบบฐานข้อมูลอื่น <br/> - เครื่องแปล SQL<br/> - การทำงานร่วมกับฐานข้อมูลอื่นๆ (DB link)"
            },
            {
                "id" : "4",
                "desc" : "การปรับขนาด <br/> - ประมวลผลข้อมูล จำนวนมหาศาล<br/> - ใช้งาน Big Data<br/> - ข้อมูลที่มีโครงสร้าง/ไม่มีโครงสร้าง (ตัวเชื่อมต่อ Hadoop)"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ต้นทุนต่ำ <br/> - ประหยัดต้นทุนมากกว่า <br/> - ไม่มีค่าใช้จ่ายเพิ่มเติมสำหรับตัวเลือกใช้งาน partition การบีบอัดข้อมูล และความปลอดภัยของข้อมูล<br/> - ลิขสิทธิ์มีความยืนหยุ่นในการใช้งานแบบ virtualize <br/> - ลดต้นทุนในระยะยาว"
            },
            {
                "id" : "2",
                "desc" : "ความเสี่ยงต่ำ <br/> - ผู้ใช้งานที่มีความรู้ PL/SQL สามารถปรับการใช้งาน โดยไม่จำเป็นต้องเรียนรู้ใหม่ <br/> - รองรับการทำงานซอฟต์แวร์รายอื่น <br/> - tbMigrator สามารถโอนย้ายข้อมูลแบบอัตโนมัติ <br/> - โปรแกรม/sql ไม่เปลี่ยนแปลง สามารถใช้งานร่วมกับผู้ให้บริการอื่น"
            },
            {
                "id" : "3",
                "desc" : "ประสิทธิภาพสูง <br/> - มัลติโปรเซสเซอร์และสถาปัตยกรรม Hyper Thread<br/> - ประสิทธิภาพในการประมวลผล I/O ที่ดีที่สุด<br/> - การกู้คืนโหนดแบบขนานครั้งละหลายจุด<br/> - คลัสเตอร์ Tibero ที่ทำงานบนดิสก์แบบใช้ร่วมกัน<br/> - คลัสเตอร์ Tibero พร้อมใช้งานสำหรับเซิร์ฟเวอร์ DR<br/> - พื้นที่จัดเก็บ Tibero ที่ทำงานเพื่อการจัดเก็บแบบเสมือน<br/> - ฟังก์ชั่น Parallel Query<br/> - ฟังก์ชั่น Low-levelLocking ที่ดีที่สุด"
            },
            {
                "id" : "4",
                "desc" : "ฟังก์ชั่นที่สำคัญสำหรับองค์กร<br/> - การ failover transaction<br/> - การสำรองข้อมูลและกู้คืนข้อมูล<br/> - ใช้งานร่วมกัน / ทดแทนระบบฐานข้อมูลผู้ให้บริการอื่นได้<br/> - รองรับ SQL มาตราฐาน<br/> - ใช้งานร่วมกับ PL/SQL ได้<br/> - ใช้งานร่วมกับ Embedded SQL<br/> - รองรับ JDBC, OOBC, OLEDB, OCI และ DB-link"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "tibero_db.pdf",
                "name": "Introduction document : Tibero Database - 1"
            }
        ],
        "videos":[]
    },
    {
        "id": "11",
        "category_type":"mobility",
        "category_type_thai":"โซลูชันด้าน Mobility",
        "recommend":"0",
        "title": "AIS Call Conference",
        "short_desc": "เป็นบริการที่ทำให้การประชุมของคุณ สามารถเกิดขึ้นได้ทุกที่ทุกเวลา",
        "head_desc":"เป็นบริการที่ทำให้การประชุมของคุณ สามารถเกิดขึ้นได้ทุกที่ทุกเวลาโดยรองรับผู้เข้าประชุมได้ทั้งทางโทรศัพท์มือถือและโทรศัพท์สำนักงาน",
        "desc": "ส่งผลให้ประสิทธิภาพและความคล่องตัวในการทำงานขององค์กรเพิ่มขึ้นระบบ AIS Call Conference ได้ถูกออกแบบให้ใช้งานง่าย ไม่ซับซ้อน แจ้งรายละเอียดของการประชุมให้ผู้เข้าร่วมประชุมทราบโดยทันทีซึ่งจะช่วยลดขั้นตอนความยุ่งยากในการติดต่อให้กับผู้เชิญประชุมและสามารถประชุมพร้อมกันสูงสุดได้ถึง 30 คน<br/><img class='info-img' src='../assets/revamp/img/solution-detail/call-conference/info.png' />",
        "link": "call-conference",
        "relate": ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","live-and-talk","office-365","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "ระบบการจองห้องประชุมผ่านเว็บไซต์"
            },
            {
                "id" : "2",
                "desc" : "มีระบบแจ้งเตือนการประชุม ทั้งผ่าน SMS และ Email"
            },
            {
                "id" : "3",
                "desc" : "มีระบบรักษาความปลอดภัยในการประชุมด้วยระบบ PIN Authentication"
            },
            {
                "id" : "4",
                "desc" : "ผู้เข้าร่วมประชุมสามารถโทรเข้าเพื่อเข้าสู่ห้องประชุมได้(หมายเลขโทรศัพท์ทั้งในประเทศไทยและต่างประเทศ)"
            },
            {
                "id" : "5",
                "desc" : "มีระบบการ Monitoring ระหว่างการประชุม"
            },
            {
                "id" : "6",
                "desc" : "สามารถเข้าร่วมประชุมพร้อมกันได้ สูงสุด 30 คน"
            },
            {
                "id" : "7",
                "desc" : "ระบบสามารถโทรไปหาผู้เข้าร่วมประชุมอัตโนมัติ (หมายเลขโทรศัพท์ในประเทศ)"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทที่มีสาขา หรือแฟรนไชส์ กระจายตามจุดต่างๆ ในประเทศสามารถจัดการประชุมเพื่อสรุปสาระสำคัญเป็นประจำทุกวัน/สัปดาห์/ เดือน"
            },
            {
                "id" : "2",
                "desc" : "บริษัทจัดการประชุมกับคู่ค้าที่อยู่ตามจังหวัดต่างๆ โดยให้ระบบโทรออก (คู่ค้าไม่ต้องเสียค่าใช้จ่ายในการโทร)"
            }


        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "พนักงานของบริษัทสามารถประสานงานในขั้นตอนการทำงานได้ทุกสถานที่ และแก้ปัญหาต่างๆ ได้ทันท่วงที"
            },
            {
                "id" : "2",
                "desc" : "บริษัทมั่นใจได้ว่าพนักงานทุกคนได้รับการสื่อสารด้วยข้อมูลเดียวกันและถูกต้อง"
            },
            {
                "id" : "3",
                "desc" : "บริษัทสามารถเพิ่มประสิทธิภาพในการทำงานของพนักงานในองค์กรได้เต็มที่"
            }
        ],
        "videos":["26"]
    },
    {
        "id": "12",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"0",
        "title": "AIS Corporate Office Phone",
        "short_desc": "เพิ่มประสิทธิภาพในการสื่อสาร สามารถใช้โทรศัพท์สำนักงานโทรออกผ่านเครือข่าย AIS ไปยังโทรศัพท์เคลื่อนที่",
        "head_desc":"เป็นบริการที่ช่วยเพิ่มประสิทธิภาพในการสื่อสารขององค์กร ซึ่งทำให้ผู้ใช้สามารถใช้โทรศัพท์สำนักงานโทรออกผ่านเครือข่าย AIS ไปยังโทรศัพท์เคลื่อนที่",
        "desc": "หรือโทรทางไกลต่างพื้นที่ได้ในอัตราโปรโมชั่นพิเศษของ AIS ซึ่งประหยัดกว่าการโทรผ่านเครือข่ายโทรศัพท์พื้นฐานตามปกติ (PSTN) โดยการนำอุปกรณ์ Fixed Wireless Terminal มาเชื่อมต่อกับตู้โทรศัพท์สาขา (PABX) ขององค์กร โดยอุปกรณ์ Fixed Wireless Terminal 1 ตัว จะสามารถใส่ SIM card ได้ 1 SIM<br/><img class='info-img' src='../assets/revamp/img/solution-detail/corporate-office-phone/info.png' />",
        "link": "corporate-office-phone",
        "relate": ["mobile-pbx"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถใช้โทรศัพท์สำนักงานโทรออกไปยังโทรศัพท์ทางไกลได้ในราคาประหยัด"
            },
            {
                "id" : "2",
                "desc" : "ติดตั้งง่าย เพิ่มคู่สายสำหรับใช้งานได้อย่างรวดเร็ว"
            },
            {
                "id" : "3",
                "desc" : "อัตราค่าโทรพิเศษสำหรับการโทรหาเบอร์ AIS ที่อยู่ในกลุ่มบริษัทเดียวกัน"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทใช้บริการ Corporate Office Phone เพื่อให้พนักงานทีมขาย และทีมบริการหลังการขาย โทรออกไปหาลูกค้าเพื่อนำเสนอสินค้า และสำรวจความพึงพอใจของลูกค้าได้อย่างมีประสิทธิภาพ"
            },
            {
                "id" : "2",
                "desc" : "บริษัทออกบูธแสดงสินค้าในบริเวณที่ไม่สามารถลากสายโทรศัพท์พื้นฐานได้ จึงใช้บริการ Corporate Office Phone ให้พนักงานที่บูธสามารถใช้โทรติดต่อลูกค้า / คู่ค้าได้โดยไม่ต้องเดินสายใดๆ"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ประหยัดค่าใช้จ่ายในการโทรออกจากโทรศัพท์สำนักงานไปยังโทรศัพท์ทางไกลด้วยโปรโมชั่นพิเศษ"
            },
            {
                "id" : "2",
                "desc" : "สามารถใช้งานร่วมกับระบบโทรศัพท์เดิมได้ เพื่อเป็นการเพิ่มช่องทางการโทร และเป็นระบบสำรองป้องกันกรณีระบบหนึ่งมีปัญหาก็สามารถเปลี่ยนมาใช้อีกระบบ ได้"
            },
            {
                "id" : "3",
                "desc" : "ช่วยให้บริษัทติดต่อสื่อสารได้แม้ในกรณีพื้นที่ที่โทรศัพท์พื้นฐานไม่สามารถเข้าถึงได้"
            }
        ],
        "videos":["10"]
    },
    {
        "id": "13",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"1",
        "title": "AIS mForm",
        "short_desc": "AIS mForm เป็นบริการที่ช่วยให้องค์กรสามารถสร้างหรือปรับแต่งฟอร์มเอกสารผ่าน Online",
        "head_desc":"AIS mForm เป็นบริการที่ช่วยให้องค์กรสามารถสร้างหรือปรับแต่งฟอร์มเอกสารผ่าน Online",
        "desc": "ตามความต้องการในการใช้งานทั้งภายในและภายนอกองค์กรด้วย Mobile application บนระบบปฏิบัติการ iOS และ Android รวมถึง Web browser ทั้ง IE, Firefox และ Chrome<br/><img class='info-img' src='../assets/revamp/img/solution-detail/mform/info.png' />",
        "link": "mform",
        "relate": ["wecloud","live-and-talk","mobile-threat-prevention","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "Manage Form ผู้ใช้งานสามารถสร้าง ออกแบบแบบฟอร์มที่ตนเองต้องการได้ง่าย ผ่านหน้าเว็บ โดยรองรับรูปแบบฟอร์มที่หลากหลายเช่น Dropdown list, Radio button, Photo, GPS, Signature เป็นต้น"
            },
            {
                "id" : "2",
                "desc" : "Manage Users ผู้ใช้งานสามารถกำหนดสิทธิ์ หรือจัดกลุ่มผู้ใช้งานได้ผ่านหน้าเว็บ เช่น ทีม Engineer, ทีม Survey, ทีมขนส่ง, ทีมผู้บริหาร เป็นต้น"
            },
            {
                "id" : "3",
                "desc" : "Design Workflow ข้อแตกต่างระหว่าง free software ที่ให้คุณสร้างฟอร์มทั่วไปกับ mForm คือ mForm สามารถให้คุณกำหนด workflow ง่ายๆได้ด้วยตนเองผ่านหน้าเว็บ เช่น แบบฟอร์มการเบิกค่าใช้จ่าย จะต้องถูก submit ไปยัง manager ก่อนแล้วจึง flow ไปถึงฝ่ายบัญชี เป็นต้น"
            },
            {
                "id" : "4",
                "desc" : "Notify เมื่อมีแบบฟอร์มที่ผู้ใช้งานจะต้องทำการ approve หรือดำเนินการต่อจะมี Notify เตือนมายัง application"
            },
            {
                "id" : "5",
                "desc" : "Track Status สามารถติดตามสถานะของแบบฟอร์มที่เราสร้างขึ้น หรือส่งต่อได้ด้วยตนเอง ผ่าน mobile application"
            },
            {
                "id" : "6",
                "desc" : "Generate report Admin สามารถเห็น report ของแบบฟอร์มที่ถูกสร้างขึ้นและใช้งานได้ผ่านหน้าเว็บ และยังสามารถ Export file ให้ออกมาเป็น excel format ได้อีกด้วย"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ช่วยประหยัดต้นทุนในการจัดพิมพ์เอกสาร และแบบฟอร์มต่างๆ รวมถึงประหยัดต้นทุนในการกระจายไปยังผู้ใช้งาน"
            },
            {
                "id" : "2",
                "desc" : "ช่วยเพิ่มประสิทธิภาพในการทำงานร่วมกันให้กับผู้ใช้แบบฟอร์ม โดยสามารถเข้าถึงแบบฟอร์มได้ทุกที่ ทุกเวลา"
            },
            {
                "id" : "3",
                "desc" : "เพิ่มความปลอดภัยให้กับข้อมูลขององค์กร โดยสามารถกำหนดสิทธิ์การเข้าถึงแบบฟอร์มของผู้ใช้งานในองค์กรได้"
            },
            {
                "id" : "4",
                "desc" : "สามารถสร้าง ปรับเปลี่ยนแบบฟอร์มได้ด้วยตนเองอย่างรวดเร็ว"
            },
            {
                "id" : "5",
                "desc" : "สามารถออกแบบและกำหนด workflow สำหรับการทำงานของแต่ละแบบฟอร์มเพิ่มขึ้นได้"
            }
            ,{
                "id" : "6",
                "desc" : "ปกป้องความเสียหายของข้อมูลที่เกิดจากการส่งต่อเอกสาร หรือแบบฟอร์มที่เป็นกระดาษโดยการเปลี่ยนมาใช้แบบฟอร์มแบบดิจิตัล และเก็บข้อมูลบนระบบคลาวด์"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_mform.pdf",
                "name": "Introduction document : AIS mForm - 1"
            }
        ],
        "videos":["31"]
    },
    {
        "id": "14",
        "category_type":"security",
        "category_type_thai":"โซลูชันด้านความปลอดภัย",
        "recommend":"0",
        "title": "AIS Mobile Threat Prevention (MTP)",
        "short_desc": "ช่วยป้องกันความเสี่ยง/ ภัยคุกคาม (Threat) ของอุปกรณ์ซึ่งผู้ใช้งานมีการติดตั้งแอพพลิเคชั่นต่างๆ",
        "head_desc":"บริการ AIS Mobile Threat Prevention (MTP) จะช่วยป้องกันความเสี่ยง/ ภัยคุกคาม (Threat) ของอุปกรณ์ซึ่งผู้ใช้งานมีการติดตั้งแอพพลิเคชั่นต่างๆ",
        "desc": "ต่างๆ และประเมินผลให้ผู้ใช้งานทราบว่าอุปกรณ์นั้นมีแอพพลิเคชั่นที่มีความ เสี่ยงอยู่หรือไม่ ในระดับใด (ระดับสูง, ปานกลาง และต่ำ) โดยพิจารณาจากพฤติกรรมการทำงานของแอพพลิเคชั่นนั้นๆ",
        "link": "mobile-threat-prevention",
        "relate": ["live-and-talk","mform","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "ตรวจการทำงานของแอพพลิเคชั่นและโปรแกรมต่างๆ ที่อยู่บนอุปกรณ์ทันทีที่มีการติดตั้ง หรืออัพเดทเวอร์ชั่น"
            },
            {
                "id" : "2",
                "desc" : "ประเมินระดับความเสี่ยงที่จะเกิดขึ้นกับอุปกรณ์ เพื่อให้ผู้ใช้งานรับทราบ"
            },
            {
                "id" : "3",
                "desc" : "ตรวจการทำงานบน Cloud แล้วจึงแจ้งกลับมายังอุปกรณ์ จึงไม่ส่งผลต่อประสิทธิภาพการทำงานของอุปกรณ์"
            },
            {
                "id" : "4",
                "desc" : "ผู้ดูแลระบบสามารถใช้ admin console ในการบริหารจัดการได้ง่าย"
            },
            {
                "id" : "5",
                "desc" : "ทำงานร่วมกับระบบ MDM/ EMM (Mobile Device Management/ Enterprise Mobility Management) ได้"
            },
            {
                "id" : "6",
                "desc" : "รองรับการใช้งานได้ทั้งอุปกรณ์ที่มีระบบปฏิบัติการ iOS และ Android"
            }
        ],
        "examples": [
             {
                "id" : "1",
                "desc" : "บริษัทประกันให้พนักงานขายใช้แท็บเบล็ตในการทำงาน และต้องการป้องกันไม่ให้ข้อมูลของบริษัทรั่วไหลออกไป จึงสมัครใช้บริการ Mobile Threat Prevention ให้คอยตรวจจับความผิดปกติของแอพพลิเคชั่นต่างๆ ที่พนักงานมีการดาวน์โหลดเพิ่มเติมในภายหลัง"
            }

        ],
        "benefits": [

            {
                "id" : "1",
                "desc" : "บริษัทมั่นใจในความปลอดภัยของข้อมูลของบริษัทที่อยู่ในอุปกรณ์เคลื่อนที่มากขึ้นจากเดิมที่มีเพียง Anti-virus"
            },
            {
                "id" : "2",
                "desc" : "บริษัทไม่จำเป็นต้องลงทุนระบบด้วยตนเอง เนื่องจากเป็นบริการบน AIS Cloud"
            }

        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_mtp_leaflet-1.pdf",
                "name": "Introduction document : AIS Mobile Threat Prevention (MTP) - 1"
            },
            {
                "id": "2",
                "url": "ais_mtp_leaflet-2.pdf",
                "name": "Introduction document : AIS Mobile Threat Prevention (MTP) - 2"
            }
        ],
        "videos":[]
    },
    {
        "id": "15",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"0",
        "title": "AIS SMS Broadcast (Bulk SMS)",
        "short_desc": "บริการที่ท่านสามารถส่งข้อมูลข่าวสารทั้งสินค้า และบริการ ผ่านบริการ SMS ส่งตรงถึงลูกค้า",
        "head_desc":"SMS Broadcast เป็นบริการที่ท่านสามารถส่งข้อมูลข่าวสารทั้งสินค้า และบริการ ผ่านบริการ SMS ส่งตรงถึงลูกค้า หรือพนักงานหลายๆ คน ในเวลาเดียวกัน",
        "desc": "โดยผ่านเครือข่ายของ AIS ที่มีพื้นที่ครอบคลุม ทั่วประเทศ สะดวก รวดเร็วด้วยการสื่อสารทางเดียว (One Way) หรือสื่อสารสองทาง (Two ways) และยังสามารถประยุกต์ใช้ ให้เหมาะสมกับการใช้งานได้สะดวกมากยิ่งขึ้น<br/><img class='info-img' src='../assets/revamp/img/solution-detail/sms-broadcast/info.png' />",
        "link": "sms-broadcast",
        "relate": ["corporate-internet","corporate-voice2u","mtargeting","reward-platform"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถกำหนด sender name ได้"
            },
            {
                "id" : "2",
                "desc" : "สามารถเชื่อมต่อได้ทั้งในรูปแบบ internet หรือ leased-line"
            },
            {
                "id" : "3",
                "desc" : "มีระบบรายงานสถานการณ์ส่ง"
            },
            {
                "id" : "4",
                "desc" : "สามารถส่ง SMS ไปยังหมายเลขโทรศัพท์ปลายทางได้ทุกเครือข่ายในประเทศไทยและต่างประเทศ"
            },
            {
                "id" : "5",
                "desc" : "สามารถรับ-ส่งข้อความแบบ 2ways ระหว่างระบบและโทรศัพท์มือถือได้"
            }

        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "ใช้ในการโฆษณาข่าวสารประชาสัมพันธ์ให้กับผู้รับปริมาณมากๆ"
            },
            {
                "id" : "2",
                "desc" : "ใช้ประกอบกับแคมเปญการชิงรางวัล"
            },
            {
                "id" : "2",
                "desc" : "ใช้ในการทำโพลหรือควิซที่ต้องการคำตอบจากลูกค้า"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "สามารถอัพเดทข้อมูลข่าวสารแก่ทีมงาน และลูกค้าได้อย่างรวดเร็ว"
            },
            {
                "id" : "2",
                "desc" : "สามารถรับข้อมูลข่าวสารที่ต้องการผ่านเครื่องคอมพิวเตอร์ได้ทีละหลายหมายเลขในเวลาเดียวกัน"
            },
            {
                "id" : "3",
                "desc" : "ผู้รับสามารถตอบรับข้อความมายังองค์กรโดยผ่านโทรศัพท์เคลื่อนที่ได้ทันที หรือส่ง SMS ผ่านมายังระบบ"
            },
            {
                "id" : "4",
                "desc" : "สามารถประยุกต์ใช้ให้เหมาะกับงาน หรือความต้องการของลูกค้า"
            }
        ],
        "videos":["8", "15", "24", "27"]
    },
    {
        "id": "16",
        "category_type":"productivity",
        "category_type_thai":"โซลูชันเพื่อประสิทธิภาพ",
        "recommend":"1",
        "title": "AIS Office 365",
        "short_desc": "ให้คุณสามารถทำงานโดยการเข้าถึงเครื่องมือ Microsoft Office ได้จากทุกที่ ทุกเวลาที่คุณต้องการ บนทุกอุปกรณ์",
        "head_desc":"Office 365 สำหรับธุรกิจ ให้คุณสามารถทำงานโดยการเข้าถึงเครื่องมือ Microsoft Office ได้จากทุกที่ ทุกเวลาที่คุณต้องการ บนทุกอุปกรณ์์",
        "desc": "<img class='info-img' src='../assets/revamp/img/solution-detail/office-365/Office365.jpg' alt=''><br/>และยังให้บริการการทำงานร่วมกันที่ง่ายต่อการจัดการดูแลอีกด้วย ช่วยให้คุณสร้าง แก้ไข และแชร์ได้จากพีซี/Mac หรือ iOS, Android™ หรืออุปกรณ์ Windows กับใครก็ได้แบบเรียลไทม์์<br/><img class='info-img' src='../assets/revamp/img/solution-detail/office-365/office-365-info-1.jpg' alt=''><br/>เครื่องมือสำหรับมืออาชีพ แสดงแบรนด์ของคุณด้วยอีเมลแอดเดรสระดับธุรกิจ ที่มีชื่อบริษัทเพื่อสร้างการจดจำชื่อ และขยายตลาดธุรกิจของคุณด้วยวัสดุการตลาดที่กำหนดเองซึ่งสร้างได้ง่าย เชื่อมต่อกับลูกค้าและเพื่อนร่วมงานได้ดีขึ้นด้วยเครื่องมือการสื่อสารแบบต่างๆ นับตั้งแต่ อีเมล และ IM ไปจนถึงเครือข่ายสังคม และการประชุมทางวิดีโอ<br/><img class='info-img' src='../assets/revamp/img/solution-detail/office-365/office-365-info-2.jpg' alt=''></br>เครื่องมือสำหรับการทำงานเป็นทีม ด้วยที่เก็บข้อมูลขนาด 1 TB ต่อผู้ใช้ คุณจะมี พื้นที่สำหรับไฟล์ทั้งหมดของคุณอย่างเพียงพอ และเพราะการจัดเก็บไฟล์แบบออนไลน์ คุณจึงสามารถแชร์กับผู้คนทั้งในหรือนอกบริษัทได้จากทุกที่ที่คุณกำลังทำงานได้ทุกเมื่อที่ต้องการ และด้วย วิดีโอ HD แบบหลายผู้ใช้ การแชร์เนื้อหา และปฏิทินที่แชร์ คุณจะซิงค์กับเพื่อนร่วมทีมเสมอ",
        "link": "office-365",
        "relate": ["centralized-firewall","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "เครื่องมือสำหรับการทำงานเป็นทีม ด้วยที่เก็บข้อมูลขนาด 1 TB ต่อผู้ใช้ คุณจะมี พื้นที่สำหรับไฟล์ทั้งหมดของคุณอย่างเพียงพอ สามารถแชร์กับผู้คนทั้งในหรือนอกบริษัทได้จากทุกที่ การแชร์เนื้อหา และปฏิทินที่แชร์ คุณจะซิงค์กับเพื่อนร่วมทีมเสมอ"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ค่าใช้จ่ายตามจริง  ไม่มีค่าใช้จ่ายแอบแฝงสำหรับซอฟต์แวร์ และซอฟต์แวร์จะได้รับการอัปเดตอยู่เสมอ"
            },
            {
                "id" : "2",
                "desc" : "ความปลอดภัย การรักษาความปลอดภัยที่มีอยู่แล้วภายใน รวมกับการควบคุมการปฏิบัติตามกฎระเบียบและความเป็นส่วนตัว จะช่วยรักษาข้อมูลของคุณให้ปลอดภัย"
            },
            {
                "id" : "3",
                "desc" : "พร้อมใช้งานเสมอ  คุณจะได้รับการรับประกันช่วงเวลาที่สามารถใช้งานได้สูงถึง 99.9%"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "Manual Office365-1.pdf",
                "name": "Manual Office 365 User's Edition"
            },
            {
                "id": "2",
                "url": "Manual Office365.pdf",
                "name": "Manual Office 365 Administrator's Edition"
            },
            {
                "id": "3",
                "url": "Microsoft Office 365 leaflet.pdf",
                "name": "Introduction document : Office 365 - 1"
            },
            {
                "id": "4",
                "url": "Microsoft Office365.pdf",
                "name": "Introduction document : Office 365 - 2"
            }
        ],
        "videos":["37","28"]
    },
    {
        "id": "17",
        "category_type":"productivity",
        "category_type_thai":"โซลูชันเพื่อประสิทธิภาพ",
        "recommend":"1",
        "title": "AIS Unified Communication (UC)",
        "short_desc": "เปลี่ยนความยุ่งยากของระบบโทรศัพท์สำนักงานให้มีประสิทธิภาพเพิ่มขึ้นด้วย Cloud Platform",
        "head_desc":"เปลี่ยนความยุ่งยากของระบบโทรศัพท์สำนักงานให้มีประสิทธิภาพเพิ่มขึ้นในการติตต่อสื่อสารด้วย Cloud Platform",
        "desc": "โทรศัพท์สำนักงานมีความจำเป็นสำหรับองค์กรธุรกิจ ทำให้บริษัทต้องดูแลระบบโทรศัพท์พื้นฐานให้พร้อมใช้งานได้ตลอดเวลา ในขณะที่โทรศัพท์มือถือ แท็บเล็ต และคอมพิวเตอร์ ก็ถูกนำมาใช้เพิ่มประสิทธิภาพการทำงานในองค์กร ทำให้พนักงานหนึ่งคนมีอุปกรณ์สื่อสารมากกว่าหนึ่งชนิด<br/><br/> UC นอกจากจะช่วยลดภาระความยุ่งยากในการดูแลระบบโทรศัพท์สำนักงานให้กับองค์กรแล้ว ยังช่วยรวมช่องทางการสื่อสารบนอุปกรณ์ต่างๆให้เป็นหนึ่งเดียว พร้อมด้วยเครื่องมือสำหรับการทำงานร่วมกัน (Collaboration) ทั้งหมดนี้จะช่วยให้การติดต่อสื่อสารและการทำงานของพนักงานมีประสิทธิภาพมากยิ่งขึ้น<br/><img class='info-img' src='../assets/revamp/img/solution-detail/unified-communication/info.png' />",
        "link": "unified-communication",
        "relate": ["corporate-internet","domestic-data-circuit","mform","mobile-threat-prevention"],
        "features": [
            {
                "id" : "1",
                "desc" : "เชื่อมต่อโทรศัพท์สำนักงาน IP Phone เพื่อใช้งาน Basic PBX features โดยไม่ต้องติดตั้งตู้ PBX เอง (Hosted PBX) เช่น Call Forwarding, Call Transfer, Auto Attendance, Hunt Group เป็นต้น"
            },
            {
                "id" : "2",
                "desc" : "เชื่อมต่อโทรศัพท์สำนักงาน IP Phone เพื่อใช้งาน Advance PBX features เช่น Call Park, Simultaneous Ring Personal, Outlook Integration เป็นต้น"
            },
            {
                "id" : "3",
                "desc" : "เชื่อมต่อโทรศัพท์มือถือ แท็บเบล็ต และคอมพิวเตอร์เพื่อใช้งาน Collaboration Features ต่างๆ เช่น Instant Messaging, Audio/VDO Conferencing, Desktop Sharing เป็นต้น"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทใช้ตู้ PBX สำหรับโทรศัพท์สำนักงานมานานและเก่ามากจึงมีปัญหาเสียค่อนข้างบ่อย บริษัทมองหาทางเลือกที่ไม่ต้องลงทุนซื้อตู้ PBX มาติดตั้ง เพื่อลดการดูแลรักษาระบบตู้ดังกล่าว จึงตัดสินใจสมัครแพ็กเกจ Hosted PBX ซึ่งสามารถใช้งานบน Cloud ของบริการ AIS Unified Communication ได้"
            },
            {
                "id" : "2",
                "desc" : "บริษัทสมัครแพ็กเกจ Full UC จากบริการ AIS Unified Communication เพื่อให้พนักงานขายและวิศวกรไม่พลาดการติดต่อเมื่อมีสายเรียกเข้ามาที่โทรศัพท์สำนักงาน รวมถึงการส่งข้อมูล ประชุม ประสานงานแก้ปัญหาเฉพาะหน้าระหว่างทีมงานต่างๆ ได้อย่างรวดเร็ว"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "องค์กรไม่ต้องลงทุนทรัพยากรในการติดตั้ง และดูแลรักษาระบบตู้ PBX ที่สำนักงาน"
            },
            {
                "id" : "2",
                "desc" : "องค์กรสามารถเพิ่มประสิทธิภาพในการทำงานให้กับพนักงาน ทั้งที่ทำงานอยู่ในและนอกสำนักงาน"
            },
            {
                "id" : "3",
                "desc" : "องค์กรสามารถประหยัดค่าใช้จ่ายในการโทรหากันระหว่างเบอร์โทรศัพท์สำนักงานและมือถือขององค์กร"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_unified_comm.pdf",
                "name": "Introduction document : AIS Unified Communication - 1"
            }
        ],
        "videos":[]
    },
    {
        "id": "18",
        "category_type":"network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "recommend":"0",
        "title": "AIS Bandwidth on Demand (BoD)",
        "short_desc": "บริการเสริมสำหรับปรับเพิ่มแบนด์วิดท์ชั่วคราวได้ด้วยตนเองผ่านเว็บไซต์",
        "head_desc":"AIS Bandwidth on Demand (BOD) เป็นบริการเสริมสำหรับปรับเพิ่มแบนด์วิดท์ชั่วคราวได้ด้วยตนเองผ่านเว็บไซต์ เพื่อรองรับความต้องการทางธุรกิจได้อย่างต่อเนื่อง",
        "desc": "<br/><img class='info-img' src='../assets/revamp/img/solution-detail/bandwidth-on-demand/info.png' />",
        "link": "bandwidth-on-demand",
        "relate": ["centralized-firewall","data-center","enterprise-cloud","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "ปรับเพิ่ม แบนด์วิดท์ได้สูงสุดถึง 150 Mbps*"
            },
            {
                "id" : "2",
                "desc" : "สะดวก ใช้ก่อนจ่ายทีหลัง โดยค่าบริการจะถูกเรียกเก็บพร้อมกับค่าบริการของวงจรหลักตามรอบบิลที่ใช้งานอยู่่"
            },
            {
                "id" : "3",
                "desc" : "ปรับเพิ่ม แบนด์วิดท์ได้ด้วยตัวเองผ่านทางเว็บไซต์"
            },
            {
                "id" : "4",
                "desc" : "การสั่งซื้อ แบบรายครั้ง (one time) และแบบรายเดือนต่อเนื่อง (Monthly Recurring)"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ปรับเพิ่มแบนด์วิดท์ได้ทันทีตามที่ธุรกิจต้องการ"
            },
            {
                "id" : "2",
                "desc" : " แก้ไขปัญหาความต้องการเพิ่มแบนด์วิดท์เป็นช่วงเวลา หรือกรณีฉุกเฉินได้"
            },
            {
                "id" : "3",
                "desc" : "สนับสนุนการทำ Business Continuity เมื่อเกิดภัยพิบัติ หรือเหตุการณ์ไม่ปกติ"
            },
            {
                "id" : "4",
                "desc" : "ประหยัดค่าใช้จ่าย โดยจ่ายเพิ่มเฉพาะเมื่อต้องการใช้งาน"
            },
            {
                "id" : "5",
                "desc" : "ช่วยรักษาคุณภาพและประสิทธิภาพของธุรกิจให้ได้มาตรฐานคงที่"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_bandwidth_on_demand.pdf",
                "name": "Introduction document : AIS Bandwidth on Demand - 1"
            }
        ],
        "videos":[]
    },
    {
        "id": "19",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "AIS Cloud Direct Link for Microsoft Cloud Service",
        "short_desc": "บริการวงจรสื่อสารข้อมูลแบบส่วนตัว ช่วยให้ลูกค้าองค์กรสามารถเชื่อมต่อตรงจากสำนักงานใหญ่",
        "head_desc":"AIS Cloud Direct Link for Microsoft Cloud Service เป็นบริการวงจรสื่อสารข้อมูลแบบส่วนตัว(DDC - Domestic Data Circuit) ซึ่งช่วยให้ลูกค้าองค์กรสามารถเชื่อมต่อตรงจากสำนักงานใหญ่ หรือสาขาต่างๆ เข้าสู่ระบบโครงข่ายเพื่อบริการคลาวด์ไมโครซอฟท์ในประเทศไทย",
        "desc": "ทำให้ลูกค้าที่ใช้งานบริการคลาวด์ไมโครซอฟท์ เช่น Office 365, Dynamic 365, Azure ฯลฯ จากเดิมที่การทำงานจะต้องรับ-ส่งข้อมูลไปยังไมโครซอฟท์ดาต้าเซ็นเตอร์ที่ต่างประเทศ ก็จะสามารถรับ-ส่งข้อมูลไปยังระบบโครงข่ายเพื่อบริการคลาวด์ไมโครซอฟท์ในประเทศไทยแทน ผ่านเส้นทางพิเศษพร้อมท่อแบนด์วิดท์ส่วนตัว ที่มีความเสถียรและปลอดภัยมากกว่าการเชื่อมต่อผ่านอินเทอร์เน็ตแบบปกติ<br/><img class='info-img' src='../assets/revamp/img/solution-detail/cloud-direct-link-for-ms/info.jpg' />",
        "link": "cloud-direct-link-for-ms",
        "relate": ["corporate-fixed-line","domestic-data-circuit","microsoft-azure","office-365"],
        "features": [
            {
                "id" : "1",
                "desc" : "เป็นวงจรสื่อสารแบบแยกสายอิสระภายในประเทศ พร้อมท่อแบนด์วิดท์ส่วนตัวเฉพาะองค์กร ที่ เชื่อมต่อสู่ระบบโครงข่ายเพื่อบริการคลาวด์ไมโครซอฟท์ในประเทศไทยโดยตรง"
            },
            {
                "id" : "2",
                "desc" : "ออกแบบเฉพาะด้วยโครงข่ายที่มีเสถียรภาพสูง เพื่อเชื่อมต่อใช้บริการคลาวด์ไมโครซอฟท์เช่น Office 365, Dynamic 365, Azure ฯลฯ ให้รวดเร็ว ปลอดภัย และมีประสิทธิภาพสูงสุด"
            },
            {
                "id" : "3",
                "desc" : "มีความยืดหยุ่นในเลือกใช้ หรือปรับเปลี่ยนความเร็วในการใช้งานตามที่ต้องการ"
            },
            {
                "id" : "4",
                "desc" : "รองรับการปรับความเร็วแบบชั่วคราว(Bandwidth on Demand) ผ่านระบบ Self Service Online Portal เพื่อตอบสนองธุรกิจได้ทันท่วงที"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "AIS Cloud Direct Link เป็นวงจรสื่อสารเฉพาะส่วนตัวไปยังระบบโครงข่ายเพื่อบริการคลาวด์ไมโครซอฟท์ที่ตั้งอยู่ในประเทศไทย จะช่วยให้ปัญหาในการเช็คอีเมลพร้อมๆ ของพนักงานที่ใช้ Microsoft Office 365 ลื่นไหลมากยิ่งขึ้น และมีค่าใช้จ่ายที่ประหยัดมากกว่า ส่งผลให้การทำงานมีประสิทธิภาพที่ดีมากขึ้น"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "มั่นใจในการใช้งานบริการคลาวด์ไมโครซอฟท์ เช่น Office 365, Dynamic 365, Azure ฯลฯ ได้อย่างมีประสิทธิภาพ"
            },
            {
                "id" : "2",
                "desc" : "ลดค่าใช้จ่ายลงอย่างมาก จากเดิมที่เสียค่าใช้จ่ายเป็นวงจรสื่อสารระหว่างประเทศไปยังไมโครซอฟท์ดาต้าเซ็นเตอร์ ที่ฮ่องกง/สิงคโปร์"
            },
            {
                "id" : "3",
                "desc" : "รองรับการขยายการใช้งานได้รวดเร็ว และประหยัดค่าใช้จ่าย"
            }
        ],
        "videos":[]
    },
    {
        "id": "20",
        "category_type":"network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "recommend":"0",
        "title": "Data Center",
        "short_desc": "บริการให้เช่าพื้นที่สำหรับติดตั้งอุปกรณ์ระบบคอมพิวเตอร์และเครือข่าย",
        "head_desc":" Data Center บริการให้เช่าพื้นที่สำหรับติดตั้งอุปกรณ์ระบบคอมพิวเตอร์และเครือข่าย ที่ได้มาตรฐาน Tier-4 และได้มาตรฐานระบบบริหารจัดการความมั่นคงปลอดภัยสารสนเทศ ISO 27001:2013",
        "desc": "โดยมีโครงสร้างพื้นฐานที่ได้มาตรฐานและเป็นมิตรกับสิ่งแวดล้อม รวมถึงระบบอำนวยความสะดวกต่าง ๆ ที่ออกแบบตามมาตรฐาน UPTIME INSTITUTE และ TIA–942 ประกอบด้วย ระบบรักษาความปลอดภัย ระบบไฟฟ้าสำรอง ระบบปรับอากาศ ระบบดับเพลิง พร้อมเจ้าหน้าที่วิศวกรปฏิบัติหน้าที่ตลอด 24 ชั่วโมง ตลอดจนการให้บริการวงจรเชื่อมโยงทั้งภายในและต่างประเทศแบบเบ็ดเสร็จ เพื่อให้ลูกค้าองค์กรตลอดจนลูกค้า SME สามารถลดต้นทุนในการจัดเตรียมระบบสนับสนุนด้านไอทีและบริหารจัดการได้อย่างมีประสิทธิภาพและมีความปลอดภัยสูงสุด และเพื่อรองรับความต้องการของลูกค้าองค์กรที่มีเพิ่มขึ้น AIS จึงได้ขยาย Data Center เป็น 4 แห่ง ประกอบด้วย TELLUS ที่ปทุมธานี กับ SILA ที่บางปะกง และขยายออกไปในภูมิภาคอีก 2 แห่งคือ แก่นนครที่ขอนแก่น และ สิงขรที่หาดใหญ่<br/><img class='info-img' src='../assets/revamp/img/solution-detail/data-center/info.png' />",
        "link": "data-center",
        "relate": ["backup-on-cloud","centralized-firewall","corporate-internet","domestic-data-circuit","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "เชื่อมต่อโดยตรงกับเครือข่ายการสื่อสารหลักทั้งใน และนอกประเทศ ทำให้การรับส่งข้อมูลทำได้รวดเร็ว และมีความพร้อมใช้งานสูง ผ่านหลายเส้นทางเชื่อมต่อ"
            },
            {
                "id" : "2",
                "desc" : "มั่นใจด้วยการออกแบบตามมาตรฐานการบริหารจัดการ Data Center ที่ดีที่สุด ในระดับ Tier 4 และรับรองด้วยมาตรฐานระบบบริหารความมั่นคงปลอดภัยสารสนเทศ ISO 27001"
            },
            {
                "id" : "3",
                "desc" : "ให้บริการแบบเป็นกลาง (carrier neutral data center) รองรับการเชื่อมต่อจากผู้ให้บริการวงจรเช่า/อินเตอร์เน็ตทุกราย"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ลดค่าใช้จ่ายในการลงทุนที่สูงมาก สำหรับการสร้างศูนย์คอมพิวเตอร์ และบุคลาการในการดูแลระบบ"
            },
            {
                "id" : "2",
                "desc" : "ตอบสนองทันต่อการขยายตัวของธุรกิจ เนื่องจากสามารถเพิ่มพื้นที่ติดตั้งเซิร์ฟเวอร์ได้สะดวก และรวดเร็ว"
            },
            {
                "id" : "3",
                "desc" : "การรับส่งข้อมูล เป็นไปอย่างรวดเร็ว และมีเสถียรภาพสูง เนื่องจากเชื่อมต่อตรงกับเครือข่ายสื่อสารหลัก"
            },
            {
                "id" : "4",
                "desc" : "มั่นใจในมาตรฐานความปลอดภัยด้วย Data Center ระดับมาตรฐานชั้นนำของโลก และการบริหารจัดการจากเจ้าหน้าที่ผู้เชี่ยวชาญเฉพาะตลอด 24 ชั่วโมง"
            }
        ],
        "videos":[]
    },
    {
        "id": "21",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"1",
        "title": " AIS IoT Connectivity Portal",
        "short_desc": "บริหารจัดการ SIM และ Connectivity ที่สามารถบริหารจัดการการเชื่อมต่อของอุปกรณ์ IoT/M2M ได้ด้วยตนเอง",
        "head_desc":"IoT Connectivity Portal เป็นรูปแบบการบริหารจัดการ SIM และ Connectivity แบบใหม่ ที่เปิดให้ผู้ประกอบการ หรือบริษัทสามารถบริหารจัดการการเชื่อมต่อของอุปกรณ์ IoT/M2M ได้ด้วยตนเอง ",
        "desc": "ผ่าน Website อำนวยความสะดวกตั้งแต่การจัดการ Inventory ของ SIM, การเปิดใช้งาน, การปรับเปลี่ยน Data Package, การตรวจสอบสถานะการเชื่อมต่อ และการตรวจสอบปัญหาต่างๆ ที่เกิดขึ้นกับการเชื่อมต่อ ทำให้สามารถสร้างบริการใหม่ หรือเพิ่มขีดความสามารถในการแข่งขันให้กับผู้ประกอบการในธุรกิจ IoT/M2M ได้ ",
        "link": "iot-connectivity-portal",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "บริหารจัดการ SIM ได้ด้วยตนเอง สามารถสั่งซื้อ SIM ได้ตามต้องการผ่าน Portal"
            },
            {
                "id" : "2",
                "desc" : "ดำเนินการเปิดใช้งาน SIM ได้ทันที ตลอด 24 ชั่วโมง เพิ่มความคล่องตัวในการให้บริการ Solutions IoT/M2M กับธุรกิจ"
            },
            {
                "id" : "3",
                "desc" : "ควบคุมการใช้ Package ให้เหมาะสมกับการใช้งานจริง โดยมีการกำหนดเงื่อนไขการใช้ปริมาณข้อมูลและให้ระบบแจ้งผู้ดูแลเมื่อมีการใช้งานผิดปกติ"
            },
            {
                "id" : "4",
                "desc" : "ออกแบบเฉพาะสำหรับกระบวนการผลิต IoT/M2M solutions เพื่อตอบโจทย์สำหรับผู้ประกอบการที่ต้องการทดสอบการเชื่อมต่อในการบวนการผลิตอุปกรณ์ IoT"
            },
            {
                "id" : "5",
                "desc" : "เชื่อมต่อตรงกับ Application Platform ของผู้ประกอบการ เพื่อให้เกิดการควบคุมแบบอัตโนมัติด้วย API ต่อยอดการใช้งานระบบปัจจุบันได้ทันที  "
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "เพิ่มความสามารถในการบริหารจัดการ SIM และ Connectivity ให้รวดเร็วและเหมาะสมกับธุรกิจมากขึ้น สามารถสร้างรูปแบบผลิตภัณฑ์ IoT ใหม่ๆ รองรับโมเดล B2B, B2B2C"
            },
            {
                "id" : "2",
                "desc" : "เพิ่มความสามารถในการผลิตอุปกรณ์ / ติดตั้ง และบริการโซลูชัน IoT ให้กับผู้ให้บริการ M2M"
            },
            {
                "id" : "3",
                "desc" : "บริษัทสามารถเปิด-ปิดการใช้ Connectivity สอดคล้องกับกระบวนการผลิตและวงจรการจำหน่ายผลิตภัณฑ์ IoT"
            }
        ],
        "videos":[]
    },
    {
        "id": "22",
        "category_type":"network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "recommend":"1",
        "title": "AIS Corporate Internet",
        "short_desc": "บริการอินเตอร์เน็ตสำหรับธุรกิจ ที่สามารถเลือกความเร็วได้ตามต้องการ",
        "head_desc":"บริการอินเทอร์เน็ตสำหรับธุรกิจ ที่สามารถเลือกความเร็วได้ตามต้องการ ออกแบบเฉพาะให้มีคุณภาพและความปลอดภัยสูง รับ-ส่งข้อมูลผ่านสายไฟเบอร์ส่วนตัวแยกอิสระ และเชื่อมต่อตรงสู่อินเทอร์เน็ตเกตเวย์หลักทั้งในประเทศและต่างประเทศ ",
        "desc": "มั่นใจสูงสุดด้วยบริการหลังการขาย โดยทีมงานมืออาชีพสำหรับลูกค้าองค์กรโดยเฉพาะ ที่พร้อมดูแล แก้ไข และซ่อมบำรุงตลอด 24 ชั่วโมง ทั้งนี้ ยังมีบริการเสริมในการปรับเพิ่มความเร็วอินเทอร์เน็ตด้วยตนเองผ่านทางเว็บไซต์ ทำให้ตอบสนองความต้องการทางธุรกิจได้ทันที และสะดวกด้วยบริการทางธุรกิจเพิ่มเติมอันหลากหลายจากเอไอเอส",
        "link": "corporate-internet",
        "relate": ["bandwidth-on-demand","centralized-firewall","data-center","corporate-fixed-line","domestic-data-circuit","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "<span class='bold'>เชื่อมต่อด้วยสายไฟเบอร์ ส่วนตัว คุณภาพสูง</span> <br/>- เชื่อมต่อสู่แต่ละองค์กร ด้วยสายไฟเบอร์ส่วนตัว ไม่มีการแชร์<br/>- มั่นใจด้วยค่าสถิติ Network Availability คำนวณเฉลี่ยทุกวงจร"
            },
            {
                "id" : "2",
                "desc" : "<span class='bold'>โครงข่ายหลัก และการเชื่อมต่อเกตเวย์ที่มีเสถียรภาพสูง</span> <br/>- โครงข่ายหลัก ถูกออกแบบให้ใช้งานได้ต่อเนื่องด้วยระบบป้องกันถึง 3 ชั้น<br/>- ต่อเชื่อมด้วยท่อแบนด์วิดท์ขนาดใหญ่ สู่เกตเวย์อินเทอร์เน็ตหลักในหลายประเทศ<br/>- มั่นใจด้วยรางวัล Thailand’s Fastest ISP Award จาก OOKLA"
            },
            {
                "id" : "3",
                "desc" : "<span class='bold'>บริการเสริม Bandwidth on Demand </span><br/>- ปรับเพิ่มความเร็วได้เมื่อต้องการ สูงสุดที่ 150 Mbps<br/>- สะดวก รวดเร็ว สามารถบริการจัดการได้ด้วยตนเองผ่านระบบ Online Portal<br/>- แพ็กเกจการปรับเพิ่มความเร็ว มีให้เลือกทั้งแบบรายวันและรายเดือน"
            },
            {
                "id" : "4",
                "desc" : "<span class='bold'>บริการ Managed ICT</span> <br/>บริการ Managed Network และ Security ต่างๆ เช่น Managed Router/Firewall, Corporate Wi-Fi, VPN Gateway, ICT Logging, ฯลฯ"
            },
            {
                "id" : "5",
                "desc" : "<span class='bold'>มั่นใจได้ในการใช้งาน ด้วยการดูแลบริการครบวงจร</span> <br/>- รับสายด้วย Call Center ที่เป็นวิศวกรที่พร้อมแก้ไขปัญหาตลอด 24 ชั่วโมง <br/>- มีระบบ และทีมงานคอยดูแลตรวจสอบเพื่อแก้ปัญหาได้ทันท่วงที<br/>- มีทีมงานซ่อมบำรุง อยู่ประจำทั่วประเทศพร้อมเข้าแก้ไข"
            },
            {
                "id" : "6",
                "desc" : "<span class='bold'>โครงข่ายสำหรับประเทศไทย เพื่อบริการคลาวด์ไม่โครซอฟท์ที่เสถียรและปลอดภัยระดับโลก</span> <br/>- ใช้งานบริการคลาวด์ไมโครซอฟท์ เช่น Office 365, Microsoft Azure, Dynamic 365, EMS, ฯลฯ<br/>- ได้มีประสิทธิภาพยิ่งขึ้น จากการเชื่อมต่อตรงของเครือข่ายเอไอเอสเข้ากับ<br class='visible-md' />ระบบคลาวด์ระดับโลกของมโครซอฟท์"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "<span class='bold'>AIS : One-Stop Business Solution สำหรับลูกค้าองค์กร สะดวกด้วยการใช้บริการจาก AIS เพียงหนึ่งเดียว ตอบสนองครบถ้วนทุกความต้องการของการเชื่อมต่อ</span><br/>- มีบริการเชื่อมต่อรองรับทั้งแบบมีสาย และไร้สาย เพื่อตอบโจทย์การใช้งานที่หลากหลาย ไม่ว่าจะเป็น สำนักงานใหญ่, สาขาย่อย, สาขาชั่วคราว, ศูนย์ข้อมูล, โรงงานอุตสาหกรรม ฯลฯ"
            },
            {
                "id" : "2",
                "desc" : "<span class='bold'>ประหยัดค่าใช้จ่ายต่อเนื่อง เมื่อเลือกใช้บริการสำหรับธุรกิจเพิ่มเติมที่ผ่านสายสัญญาณเชื่อมต่อที่มีอยู่</span><br/>-  ถ้าลูกค้าใช้บริการ Corporate Internet จากเอไอเอสอยู่แล้ว ก็จะประหยัดค่าใช้จ่ายบริการมากขึ้น เมื่อเลือกใช้บริการธุรกิจที่ต้องใช้วงจรเชื่อมต่อเพิ่มเติม เช่น Corporate Fixed Line, Enterprise Cloud, Business Application ฯลฯ"
            }

        ],
        "downloads": [
            {
                "id": "1",
                "url": "CORPORATE INTERNET_8.5x11IN-01.jpg",
                "name": "Introduction document : AIS Corporate Internet - 1"
            },
            {
                "id": "2",
                "url": "Corporate Internet.jpg",
                "name": "Introduction document : AIS Corporate Internet - 2"
            },
            {
                "id": "3",
                "url": "AISBuSol-Corporate Internet.pdf",
                "name": "Introduction document : AIS Corporate Internet - 3"
            }
        ],
        "videos":["9", "22"]
    },
    {
        "id": "23",
        "category_type":"network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "recommend":"1",
        "title": "AIS Domestic Data Circuit (DDC)",
        "short_desc": "บริการวงจรสื่อสารความเร็วสูงส่วนบุคคลเสมือนจริง สำหรับองค์กรที่มีสาขาหลายสาขา",
        "head_desc":"Domestic Data Circuit (DDC) เป็นบริการวงจรสื่อสารความเร็วสูงส่วนบุคคลเสมือนจริง (Virtual Private Network-VPN) สำหรับองค์กรที่มีสาขาหลายสาขา",
        "desc": "และต้องการเชื่อมต่อเครือข่ายเข้าด้วยกัน เพื่อการรับ-ส่งข้อมูล ภาพ เสียง ระหว่างสาขาต่างๆ ได้อย่างรวดเร็ว แม่นยำ และ ปลอดภัย โดยให้ความเร็วในการรับ-ส่งข้อมูลที่หลากหลาย เพื่อตอบสนองความต้องการของธุรกิจ ตั้งแต่ 512 Kbps - 10 Gbps ให้บริการด้วย โครงข่ายแบบ TDM และ MPLS ซึ่งเป็น Technology คุณภาพสูงที่เป็นที่นิยมในการให้บริการเครือข่ายระดับโลก",
        "link": "domestic-data-circuit",
        "relate": ["bandwidth-on-demand","centralized-firewall","corporate-fixed-line","corporate-internet","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "ความเร็วสูงสุดถึง 10 Gbps รองรับการส่งข้อมูลได้ทุกรูปแบบ"
            },
            {
                "id" : "2",
                "desc" : "มีความยืดหยุ่นในการปรับเปลี่ยน Bandwidth ในการใช้งาน สามารถเพิ่มหรือลดความเร็วได้"
            },
            {
                "id" : "3",
                "desc" : "วงจรเช่าเป็นส่วนตัว ไม่ใช้ร่วมกับองค์กรอื่น ทำให้ประสิทธิภาพในการรับ-ส่งข้อมูลดีกว่าและปลอดภัยมากกว่า"
            },
            {
                "id" : "4",
                "desc" : "สามารถรองรับ Application ต่างๆ ที่หลากหลาย เช่น Data, VoIP, Video Conference เป็นต้น "
            },
            {
                "id" : "5",
                "desc" : "มีเจ้าหน้าที่ประจำศูนย์ (Service Center) ให้บริการทั่วประเทศ"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "การรับส่งข้อมูลมีความปลอดภัยและความเสถียรสูง เนื่องจากเป็นวงจรเช่าส่วนบุคคล"
            },
            {
                "id" : "2",
                "desc" : "ด้วย Technology ที่สามารถรองรับ Application ที่หลากหลาย ทำให้มีศักยภาพในการปรับตัวเพื่อแข่งขันในตลาด ที่มีการเปลี่ยนแปลงอยู่ตลอดเวลา"
            },
            {
                "id" : "3",
                "desc" : "สะดวกและรวดเร็วในการปรับเพิ่ม Bandwidth ได้ตามต้องการ เพื่อให้การติดต่อสื่อสารเป็นไปอย่างต่อเนื่องไม่มีสะดุด"
            },
            {
                "id" : "4",
                "desc" : "รองรับการขยายธุรกิจ หรือขยายสาขาในอนาคต ด้วยพื้นที่การให้บริการครอบคลุมทั่วประเทศ"
            }
        ],
        "videos":[]
    },
    {
        "id": "24",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"1",
        "title": "AIS Enterprise Cloud",
        "short_desc": "บริการ Infrastructure as a Service สำหรับลูกค้าองค์กรตั้งแต่ขนาดกลางจนถึงขนาดใหญ่",
        "head_desc":"   AIS Enterprise Cloud คือ บริการ Infrastructure as a Service สำหรับลูกค้าองค์กรตั้งแต่ขนาดกลางจนถึงขนาดใหญ่ โดยจะให้บริการเช่าใช้เครื่องคอมพิวเตอร์เสมือน (Virtual Machine) ที่รวมตั้งแต่ CPU, RAM , Storage และ Firewall ",
        "desc": "และคิดค่าบริการรูปแบบของค่าบริการรายเดือน และ รายวันในกรณีที่ต้องการเพิ่มการใช้งานระยะเวลาสั้นๆเพื่อรองรับกิจกรรมทางการตลาด โดยลูกค้าสามารถเลือกแพ็คเกจได้ตามความต้องการในการใช้งานของลูกค้า ซึ่งนอกจากแพ็คเกจมาตรฐานที่ทางลูกค้าเลือกการใช้งาน CPU, RAM และ Storage ได้ตามความต้องการแล้ว ลูกค้ายังสามารถเลือกบริการเสริมเพื่อเพิ่มประสิทธิภาพของ Cloud service ได้อีกหลากหลายบริการ ไม่ว่าจะเป็นบริการเรื่องการติดตั้งและ Configure ระบบความปลอดภัยบน Cloud ด้วยเทคโนโลยีใหม่ล่าสุดจาก VMware NSX หรือบริการเพื่อเพิ่มความเสถียรภาพ และในกรณีที่องค์กรใดมีการใช้งาน Cloud infrastructure อยู่ที่อื่น ก็สามารถเลือกใช้บริการในการย้ายข้อมูลจากระบบ Server แบบเก่าขึ้นสู่ระบบ Cloud ได้อย่างมีประสิทธิภาพและไม่กระทบต่อการดำเนินูธุรกิจของลูกค้า โดยทีมงานผู้เชี่ยวชาญจาก AIS<br/><img class='info-img' src='../assets/revamp/img/solution-detail/enterprise-cloud/info.jpg' /> <br/><img class='info-img' src='../assets/revamp/img/solution-detail/enterprise-cloud/info2.jpg' />",
        "link": "enterprise-cloud",
        "relate": ["backup-on-cloud","corporate-internet","domestic-data-circuit","microsoft-azure","tibero-database"],
        "features": [
            {
                "id" : "1",
                "desc" : "Security<br/>ด้วยการออกแบบที่ให้การใช้งาน Virtual Machine ของลูกค้าแต่ละรายมีระบบ NSX Firewall Security เป็นของตัวเองจึงช่วย สร้างความปลอดภัยให้กับ Virtual Machine ของลูกค้าได้มากขึ้น และลดความเสี่ยงจากผลกระทบกรณี Virtual Machine ของคนอื่นๆเกิดปัญหาในการใช้งาน"
            },
            {
                "id" : "2",
                "desc" : "Efficiency<br/>ลดระยะเวลาจากสัปดาห์เหลือเพียงนาที ในการติดตั้งหรือปรับเปลี่ยน ระบบ Network, Load balance และ Feature อื่นๆที่อยู่บนความสามารถของ NSX เนื่องจากไม่จำเป็นต้องมีการ Integrate หรือลง Software เพิ่มเติม"
            },
            {
                "id" : "3",
                "desc" : "Seamless & Accountability<br/>NSX Technology ช่วยให้ Feature ต่างๆที่ใช้บน Virtual Machine เช่น Security Policies, Network Routing, Load balancing เกิดการทำงานร่วมกันได้อย่างต่อเนื่องเพราะเป็น VMware Technology เดียวกันทั้งหมด และยังสามารถตรวจสอบปัญหาแก้ไขได้ง่ายกว่าการใช้งานจากหลากหลายผู้ให้บริการ"
            },
            {
                "id" : "4",
                "desc" : "Integrate with Third-Party Products<br/>NSX ง่ายต่อการ integrate กับ Third-Party Product เช่น Deep Security จาก Trend Micro หรือ Next - Gen Firewall จาก Palo Alto และอื่นๆ อีกเป็นจำนวนมาก"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "AIS เป็นผู้ให้บริการ Cloud แบบ End-to-End ตั้งแต่ Cloud Infrastructure, Internet Connectivity และ Mobile Service จึงทำให้ประสิทธิภาพในการส่งมอบบริการให้กับลูกค้าสามารถเป็นไปได้อย่างไร้ร้อยต่อ"
            },
            {
                "id" : "2",
                "desc" : "AIS Enterprise Cloud ตั้งอยู่บน Carrier Grade Data Center ที่ได้รับมาตรฐานในการให้บริการ ISO 27001 พร้อมด้วยมาตรฐานในการให้บริการ Cloud ระดับสากล CSA-STAR"
            },
            {
                "id" : "3",
                "desc" : "ช่วยให้องค์กรสามารถบริหารจัดการต้นทุนในการดำเนินธุรกิจได้อย่างมีประสิทธิภาพมากยิ่งขึ้น"
            },
            {
                "id" : "4",
                "desc" : "ช่วยให้ IT ขององค์กรสามารถสร้าง และบริหารจัดการ Cloud ได้อย่างปลอดภัย และรวดเร็วมากยิ่งขึ้น"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_enterprise_cloud.pdf",
                "name": "Introduction document : AIS Enterprise Cloud - 1"
            }
        ],
        "videos":["44","42","43","45","37","36"]
    },
    {
        "id": "25",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"0",
        "title": "AIS Mobile ATM SIM",
        "short_desc": "บริการ SIM ที่มีคุณสมบัติพิเศษ เหมาะสมกับการใช้งานร่วมกับ Wireless Router / Modem ที่ใช้ในเครื่อง ATM",
        "head_desc":"บริการ SIM ที่มีคุณสมบัติพิเศษ เหมาะสมกับการใช้งานร่วมกับ Wireless Router / Modem ที่ใช้ในเครื่อง ATM (Automated Teller Machine) หรือ Mobile ATM โดย AIS",
        "desc": "สามารถออกแบบโครงสร้างเครือข่ายที่มีความปลอดภัย (Security) เสถียร (Stability) เชื่อถือได้รองรับการให้บริการตลอด 24 ชั่วโมง (Reliability and Redundancy) ให้กับ Service Provider หรือธนาคารเพื่อใช้งานเฉพาะกับงานธุรกรรมทางการเงินผ่านเครื่อง ATM ได้ นอกจากนี้ AIS ยังมี Data Package พิเศษ สำหรับ Whole Sales SIM รวมถึงยังมีพื้นที่บริการครอบคลุมทั่วประเทศ สอดคล้องกับการพัฒนา Mobile ATM solutions <br/><img class='info-img' src='../assets/revamp/img/solution-detail/mobile-atm-sim/info.png' />",
        "link": "mobile-atm-sim",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","iot-connectivity-portal","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "ติดตั้งและเชื่อมต่อได้ทันที กับเครือข่าย AIS ที่ครอบคลุมด้วยพื้นที่บริการมากที่สุด"
            },
            {
                "id" : "2",
                "desc" : "APN และ Profile ออกแบบเฉพาะ เพื่อความมั่นใจในการรับส่งข้อมูลทางธุรกิจการเงิน"
            },
            {
                "id" : "3",
                "desc" : "สะดวก ครบวงจร ด้วย บริการ AIS MPLS/Internet Link พร้อมทุกการเชื่อมต่อ ไปยัง Application Server "
            },
            {
                "id" : "4",
                "desc" : "รองรับด้วย Gateway เชื่อมต่อ ไปยังหลากหลาย service provider เพื่อเชื่อมต่อไปยังระบบ Application server ที่ต้องการ"
            },
            {
                "id" : "5",
                "desc" : "มั่นใจด้วยการดูแลหลังการขาย จากทีมผู้เชี่ยวชาญเฉพาะกลุ่มลูกค้าองค์กร"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทผู้ให้บริการโซลูชัน Mobile ATM สามารถต่อเชื่อมอุปกรณ์ Modem หรือ Router ผ่าน AIS Mobile ATM SIM ได้อย่างมั่นใจ และปลอดภัย ในการส่งข้อมูลไปยังระบบของธนาคาร"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ลดค่าใช้จ่าย และประหยัดเวลา ทดแทนการต่อเชื่อมที่ต้องการลากสาย"
            },
            {
                "id" : "2",
                "desc" : "มั่นใจได้ในประสิทธิภาพ และความปลอดภัย ตลอดการเชื่อมต่อธุรกรรมทางการเงิน"
            },
            {
                "id" : "3",
                "desc" : "สะดวก รวดเร็ว ลดเวลาในการขยายตู้สาขา ATM"
            },
            {
                "id" : "4",
                "desc" : "ส่งข้อมูลได้สะดวก รวดเร็ว  ยืดหยุ่น ประหยัดค่าใช้จ่าย สนับสนุนต่อการพัฒนาผลิตภัณฑ์เพิ่มเติมได้ในหลายแง่มุม"
            }
        ],
        "videos":[]
    },
    {
        "id": "26",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"0",
        "title": "AIS Mobile EDC SIM",
        "short_desc": "บริการ SIM ที่มีคุณสมบัติพิเศษ เหมาะสมกับการใช้งานร่วมกับเครื่องรูดบัตรเครดิตไร้สาย",
        "head_desc":"บริการ SIM ที่มีคุณสมบัติพิเศษ เหมาะสมกับการใช้งานร่วมกับเครื่องรูดบัตรเครดิตไร้สาย หรือ Mobile EDC โดย AIS",
        "desc": "สามารถออกแบบโครงสร้างเครือข่ายที่มีความปลอดภัย (Security) เสถียร (Stability) เชื่อถือได้ รองรับการให้บริการตลอด 24 ชั่วโมง (Reliability and Redundancy) ให้กับ Service Provider หรือธนาคารเพื่อใช้งานเฉพาะกับงานธุรกรรมทางการเงินผ่านเครื่อง Mobile EDC ได้ นอกจากนี้ AIS ยังมี Data Package พิเศษ สำหรับ Whole Sales SIM รวมถึงยังมีพื้นที่บริการครอบคลุมทั่วประเทศ สอดคล้องกับการพัฒนา Mobile EDC solutions <br/><img class='info-img' src='../assets/revamp/img/solution-detail/mobile-edc-sim/info.png' />",
        "link": "mobile-edc-sim",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","iot-connectivity-portal","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "เชื่อมต่อได้ทันที กับเครือข่าย AIS ที่ครอบคลุมด้วยพื้นที่บริการมากที่สุด"
            },
            {
                "id" : "2",
                "desc" : "APN และ Profile ออกแบบเฉพาะ เพื่อความมั่นใจในการรับส่งข้อมูลทางธุรกิจการเงิน"
            },
            {
                "id" : "3",
                "desc" : "สะดวก ครบวงจร ด้วย บริการ AIS MPLS/Internet Link พร้อมทุกการเชื่อมต่อ ไปยัง Application Server "
            },
            {
                "id" : "4",
                "desc" : "รองรับด้วย Gateway เชื่อมต่อ ไปยังหลากหลาย service provider เพื่อเชื่อมต่อไปยังระบบ Application server ที่ต้องการ"
            },
            {
                "id" : "5",
                "desc" : "มั่นใจด้วยการดูแลหลังการขาย จากทีมผู้เชียวชาญเฉพาะกลุ่มลูกค้าองค์กร"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทผู้ให้บริการโซลูชัน Mobile EDC หรือธนาคาร สามารถใช้ AIS Mobile EDC SIM ในการต่อเชื่อมอุปกรณ์ Mobile EDC ได้อย่างมั่นใจ และปลอดภัย ในการส่งข้อมูลไปยังระบบของธนาคาร"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ลดค่าใช้จ่าย และประหยัดเวลา ทดแทนการต่อเชื่อมด้วยสายโทรศัพท์แบบเดิม ในการทำโซลูชัน Mobile EDC"
            },
            {
                "id" : "2",
                "desc" : "มั่นใจได้ในประสิทธิภาพ และความปลอดภัย ตลอดการเชื่อมต่อธุรกรรมทางการเงิน"
            },
            {
                "id" : "3",
                "desc" : "สามารถเคลื่อนย้ายเครื่องรูดบัตร Mobile EDC เพื่อรองรับการทำธุรกรรมได้ทุกที่ ทันทีที่ต้องการ"
            },
            {
                "id" : "4",
                "desc" : "ส่งข้อมูลได้สะดวก รวดเร็ว  ยืดหยุ่น ประหยัดค่าใช้จ่าย สนับสนุนต่อการพัฒนาผลิตภัณฑ์เพิ่มเติมได้ในหลายแง่มุม"
            },
            {
                "id" : "5",
                "desc" : "ให้คำปรึกษา ดูแล ออกแบบ และบริการหลังการขาย ด้วยทีมงานผู้เชี่ยวชาญเฉพาะ สำหรับลูกค้าองค์กร"
            }
        ],
        "videos":[]
    },
    {
        "id": "27",
        "category_type":"marketing",
        "category_type_thai":"โซลูชันทางการตลาด",
        "recommend":"1",
        "title": "AIS Reward Platform",
        "short_desc": "บริการที่สามารถส่งบริการของ AIS เช่น ค่าโทร แพ็คเกจอินเตอร์เนต ไปให้กับ หมายเลขในเครือข่าย AIS",
        "head_desc":"บริษัทสามารถเลือกส่งบริการต่างๆ ของ AIS เช่น ค่าโทร แพ็คเกจอินเทอร์เน็ต ไปให้แก่หมายเลขมือถือในเครือข่าย AIS เพื่อเป็นของขวัญ รางวัล การแลกแต้ม หรือการใช้งานภายในองค์กร ",
        "desc": " โดยมีช่องทางการใช้บริการหลากหลาย<br>1.การเชื่อมต่อแบบอัตโนมัติ – เหมาะสำหรับกิจกรรมแลกแต้มสะสม หรือให้ของขวัญเมื่อลูกค้ามีการซื้อสินค้าหรือบริการของบริษัท<br>2.การใช้งานบน web site – เหมาะสำหรับการเลือกส่งของขวัญ รางวัล ให้กับลูกค้าในแต่ละกิจกรรมการตลาดเป็นครั้งๆ ไป รวมถึงการเติมค่าโทร หรืออินเทอร์เน็ตให้กับพนักงานในบริษัทเอง<br>3.การใช้รหัสกด USSD – เหมาะสำหรับกิจกรรมที่ให้ลูกค้าเป็นผู้กดรหัสบนมือถือเพื่อรับของแถม หรือ รางวัลด้วยตนเอง โดยบริษัทจัดพิมพ์รหัสดังกล่าวไว้ให้ลูกค้า (เช่น บนผลิตภัณฑ์ หรือสินค้า)",
        "link": "reward-platform",
        "relate": ["sms-broadcast","corporate-voice2u","mtargeting"],
        "features": [
            {
                "id" : "1",
                "desc" : "ส่งบริการของ AIS ไปให้กับมือถือในเครือข่าย AIS ได้ทันที"
            },
            {
                "id" : "2",
                "desc" : "เลือกส่งบริการได้หลายประเภท ได้แก่ เติมเงินในกระเป๋าเติมเงิน, เติมจำนวนนาทีสำหรับโทรออก, เติมจำนวนการใช้อินเทอร์เน็ต"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "ธนาคารต้องการให้ลูกค้านำแต้มบัตรเครดิตที่สะสมไว้ มาแลกรับรางวัลที่เป็นบริการของ AIS บริษัทจึงเชื่อมต่อ website/ mobile app ของธนาคารเข้ากับระบบ Reward Platform ของ AIS เพื่อให้ลูกค้ากรอกข้อมูลบน website/ mobile app แล้วได้รับอินเทอร์เน็ตบนมือถือ AIS ไปใช้งานได้ทันที"
            },
            {
                "id" : "2",
                "desc" : "บริษัทใช้บริการ Reward Platform เพื่อกระตุ้นยอดขายสินค้าที่เพิ่งเปิดตัว โดยพิมพ์รหัสไว้บนภายในซองสินค้า เมื่อผู้บริโภคซื้อสินค้าไปและเปิดซองออกก็จะสามารถกดรหัสเพื่อรับของแถมเป็นเงินที่ AIS เติมให้กับกระเป๋าเติมเงินของมือถือ"
            },
            {
                "id" : "3",
                "desc" : "บริษัทปรับนโยบายการสนับสนุนค่าใช้งานโทรศัพท์มือถือจากเดิมที่เคยให้พนักงานใช้มือถือที่เป็นเบอร์ของบริษัท เปลี่ยนมาเป็นการใช้ระบบ Reward Platform เติมค่าโทรและจำนวนการใช้งานอินเทอร์เน็ตให้กับเบอร์มือถือของพนักงานแทน จึงสามารถควบคุมภาระค่าใช้จ่ายที่บริษัทสนับสนุนให้คงที่ได้"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "กระตุ้นยอดขายสินค้าด้วยกิจกรรมทางการตลาด"
            },
            {
                "id" : "2",
                "desc" : "สร้างความพึงพอใจให้ลูกค้าในการเลือกซื้อสินค้าหรือใช้บริการ"
            },
            {
                "id" : "3",
                "desc" : "รักษาฐานลูกค้าเดิมและสร้างฐานลูกค้าใหม่รวมถึงความภักดีในตราสินค้า"
            }

        ],
        "videos":[]
    },
    {
        "id": "28",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"0",
        "title": "AIS Telemetry SIM",
        "short_desc": "บริการ จัดหา M2M SIM ที่มีคุณสมบัติพิเศษเหมาะสมกับการใช้งานร่วมกับอุปกรณ์ Telemetry ต่าง ๆ",
        "head_desc":"บริการ จัดหา M2M SIM ที่มีคุณสมบัติพิเศษเหมาะสมกับการใช้งานร่วมกับอุปกรณ์ Telemetry ต่าง ๆ เช่นอุปกรณ์ที่วัดระดับน้ำ, ความร้อน, ความดันอากาศ, ความเย็น เป็นต้น และพร้อมจัดหา M2M Data package ",
        "desc": "ที่เหมาะสม มั่นใจในการรับส่งข้อมูลด้วยเครือข่าย AIS ที่ครอบคลุมพื้นที่ทั่วประเทศมากที่สุด โดย AIS สามารถออกแบบโครงสร้างเครือข่ายที่มีความปลอดภัย (Security) เสถียร (Stability) เชื่อถือได้รองรับการให้บริการตลอด 24 ชั่วโมง (Reliability and Redundancy) ให้กับ Service Provider เพื่อใช้งานเฉพาะกับอุปกรณ์ Telemetry นอกจากนี้ AIS ยังมี Data Package พิเศษ สำหรับ Whole Sales SIM รวมถึงยังมีพื้นที่บริการครอบคลุมทั่วประเทศ สอดคล้องกับการพัฒนา Telemetry solutions<br/><img class='info-img' src='../assets/revamp/img/solution-detail/telemetry-sim/info.png' />",
        "link": "telemetry-sim",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","iot-connectivity-portal","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "เชื่อมต่อได้ทันที กับเครือข่าย AIS ที่ครอบคลุมด้วยพื้นที่บริการมากที่สุด"
            },
            {
                "id" : "2",
                "desc" : "รองรับเทคโนโลยีที่หลากหลายสำหรับอุปกรณ์ (3G, 4G, NB-IoT)"
            },
            {
                "id" : "3",
                "desc" : "APN และ Profile ออกแบบเฉพาะ เพื่อคุณภาพอีกระดับของการรับส่งข้อมูลทางธุรกิจ"
            },
            {
                "id" : "4",
                "desc" : "สะดวก ครบวงจร ด้วย บริการ AIS MPLS/Internet Link พร้อมทุกการเชื่อมต่อ ไปยัง Application Server"
            },
            {
                "id" : "5",
                "desc" : "รองรับด้วย Gateway เชื่อมต่อ ไปยังหลากหลาย service provider เพื่อเชื่อมต่อไปยังระบบ Application server ที่ต้องการ"
            },
            {
                "id" : "6",
                "desc" : "มั่นใจด้วยการดูแลหลังการขาย จากทีมผู้เชียวชาญเฉพาะกลุ่มลูกค้าองค์กร"
            }
        ],
        "examples": [

           {
                "id" : "1",
                "desc" : "บริษัทผู้ให้บริการโซลูชัน Telemetry สามารถต่อเชื่อมอุปกรณ์ผ่าน AIS M2M Telemetry SIM ได้อย่างมั่นใจ และปลอดภัย ในการส่งข้อมูลไปยัง Application server แบบ Real-Time"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ลดค่าใช้จ่าย และประหยัดเวลา ในการทำโซลูชันทางด้าน Telemetry"
            },
            {
                "id" : "2",
                "desc" : "มั่นใจได้ในประสิทธิภาพ และความปลอดภัย ตลอดการเชื่อมต่อ"
            },
            {
                "id" : "3",
                "desc" : "ส่งข้อมูลได้สะดวก รวดเร็ว ยืดหยุ่น ประหยัดค่าใช้จ่าย สนับสนุนต่อการพัฒนาผลิตภัณฑ์เพิ่มเติมได้ในหลายแง่มุม"
            }
        ],
        "videos":["2", "7", "13"]
    },
    {
        "id": "29",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"1",
        "title": "AIS Corporate Fixed Line",
        "short_desc": "บริการระบบโทรศัพท์ประจำที่สำหรับสำนักงานของลูกค้าองค์กร",
        "head_desc":"บริการระบบโทรศัพท์ประจำที่สำหรับสำนักงานของลูกค้าองค์กร โดยเชื่อมต่อตู้สาขาโทรศัพท์ (PABX) ขององค์กรเข้ากับเครือข่าย AIS ด้วยเทคโนโลยี E1 (PRI) หรือ IP (SIP) เพื่อให้สำนักงานของลูกค้าสามารถโทรติดต่อธุรกิจไปยังเลขหมายปลายทางได้ทุกเครือข่าย",
        "desc": "โดย AIS จัดสรรชุดเลขหมายโทรศัพท์ประจำที่ให้ใช้ในการโทรออกและรับสาย (DID: Direct Inward Dialing) ตามพื้นที่ที่สำนักงานของลูกค้าตั้งอยู่ เช่น 02 สำหรับพื้นที่ กทม. และปริมณฑล, 033 สำหรับ จ.ชลบุรี เป็นต้น <br/>และเนื่องจาก AIS มีฐานผู้ใช้บริการโทรศัพท์มือถือมากที่สุดในประเทศไทย ดังนั้นลูกค้าองค์กรจึงสามารถประหยัดค่าใช้จ่ายในการโทรติดต่อไปยังโทรศัพท์มือถือของ AIS ที่คิดอัตราค่าบริการพิเศษ ซึ่งรวมถึงกรณีการโทรไปยังโทรศัพท์มือถือขององค์กรที่ใช้บริการกับ AIS ด้วย นอกจากนี้ในการโทรไปยังโทรศัพท์พื้นฐานที่อยู่ต่างพื้นที่ก็สามารถประหยัดค่าใช้จ่ายด้วยการคิดค่าบริการแบบอัตราเดียวทั่วไทย<br/><img class='info-img' src='../assets/revamp/img/solution-detail/corporate-fixed-line/info.png' />",
        "link": "corporate-fixed-line",
        "relate": ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","mobile-pbx","office-365","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถโทรออก/ รับสายได้จากโทรศัพท์ทุกเครือข่ายทั่วประเทศ"
            },
            {
                "id" : "2",
                "desc" : "เชื่อมโทรศัพท์สำนักงานเข้ากับเครือข่าย AIS โดยตรง ทำให้โทรไปยังปลายทางที่เป็นมือถือ AIS ได้ในราคาประหยัด"
            },
            {
                "id" : "3",
                "desc" : "เชื่อมโทรศัพท์สำนักงานเข้ากับมือถือของ AIS ที่บริษัทใช้งานอยู่ ทำให้ประหยัดค่าใช้จ่ายในการโทรติดต่อกันเองภายในบริษัท"
            },
            {
                "id" : "4",
                "desc" : "สามารถโทรไปยังหมายเลขพิเศษ 4 หลักได้ เช่น 1175 เป็นต้น"
            },
            {
                "id" : "5",
                "desc" : "รองรับการเชื่อมต่อทั้งในรูปแบบ E1 (PRI) และ IP (SIP)"
            },
            {
                "id" : "6",
                "desc" : "สามารถโทรไปยังหมายเลขต่างประเทศได้ผ่านบริการโทรทางไกลระหว่างประเทศของ AIS"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทมีสาขากระจายสินค้าให้แก่ลูกค้าตามภูมิภาค ต้องโทรติดต่อทั้งมือถือของลูกค้า และโทรศัพท์พื้นฐานของโรงงานผู้ผลิตในพื้นที่ต่างๆ แต่บริษัทก็ไม่กังวลเรื่องค่าใช้จ่าย เพราะได้อัตราค่าโทรพิเศษเมื่อใช้บริการ Corporate Fixed Line โทรหามือถือ AIS และเป็นอัตราเดียวทั่วไทยเมื่อโทรหาโทรศัพท์พื้นฐานในพื้นที่ห่างไกล"
            },
            {
                "id" : "2",
                "desc" : "บริษัท ส่งพนักงานจำนวนมากไปหาลูกค้าเพื่อสำรวจความเสียหายของสินค้า แล้วโทรรายงานกลับมายังส่วนกลางก่อนจะดำเนินการในขั้นตอนต่อไป บริษัทสามารถควบคุมค่าใช้จ่ายการโทรได้ด้วยบริการ Corporate Fixed Line ที่เชื่อมต่อโทรศัพท์สำนักงานของส่วนกลางเข้ากับโทรศัพท์มือถือของพนักงานสำรวจทุกคน ทำให้ลดค่าใช้จ่ายลงได้มาก"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ช่วยให้องค์กรประหยัดค่าใช้จ่ายในการโทรหาโทรศัพท์มือถือ"
            },
            {
                "id" : "2",
                "desc" : "ไม่ต้องกังวลเมื่อต้องโทรออกไปยังโทรศัพท์พื้นฐานในพื้นที่ห่างไกล เพราะ AIS คิดอัตราเดียวทั่วไทย"
            },
            {
                "id" : "3",
                "desc" : "พนักงานสามารถโทรติดต่องานกันได้ในราคาประหยัด ไม่ว่าจะใช้โทรศัพท์สำนักงานหรือมือถือ"
            },
            {
                "id" : "4",
                "desc" : "คุณภาพเสียงที่ได้ชัดเจน ไม่มีเสียงรบกวน"
            }
        ],
        "videos":[]
    },
    {
        "id": "30",
        "category_type":"mobility",
        "category_type_thai":"โซลูชันด้าน Mobility",
        "recommend":"0",
        "title": "AIS Food Solution",
        "short_desc": "โซลูชันเดียวที่ช่วยจัดการร้านอาหารได้ง่าย สะดวกกว่า และมีประสิทธิภาพมากขึ้น",
        "head_desc":"โซลูชันเดียวที่ช่วยจัดการร้านอาหารได้ง่าย สะดวกกว่า และมีประสิทธิภาพมากขึ้น",
        "desc": "ด้วยการเชื่อมต่อทุกระบบเข้าด้วยกัน ทั้งระบบการสั่งอาหาร การวิเคราะห์ข้อมูลเมนูอาหาร การบริหารสต็อก รวมถึงระบบบัญชีออนไลน์และระบบชำระเงิน บนโครงข่ายอินเทอร์เน็ตคุณภาพไฟเบอร์ออพติก 100%<br/><img class='info-img' src='../assets/revamp/img/solution-detail/food-solution/info.png' />",
        "link": "food-solution",
        "relate": ["flow-account","live-and-talk","mform","mobile-pbx","smart-messaging"],
        "features": [
            {
                "id" : "1",
                "desc" : "ระบบจัดการร้านอาหารพร้อมใช้งานบน iPad ได้แก่ <br/>-จัดการการทำงานของพนักงาน <br/>- e-menu ปรับเปลี่ยนเมนูออนไลน์ตามต้องการได้ทันที <br/>- e-ording ส่ง order ไปยังครัวได้ทันที แบบ online <br/>- e-Bill & Payment รวมยอดชำระ ลดราคา โปรโมชั่น คิดเงินทอน พิมพ์ใบเสร็จ <br/>- รายงานสรุปการขายต่างๆ เช่น ยอดขายรายวัน, เมนูยอดฮิต"
            },
            {
                "id" : "2",
                "desc" : "เชื่อมต่อระบบบัญชี Flow Account เพื่อเปิดเอกสาร ใบเสนอราคา ใบวางบิล ใบกำกับภาษี และใบสั่งซื้อ รวมถึงการดูรายงานเพื่อประสิทธิภาพในการบริหารการเงิน"
            },
            {
                "id" : "3",
                "desc" : " เชื่อมต่อกับธนาคาร K Bank รับเงินผ่านเครื่องรูดบัตร mPOS และชำระค่าสินค้าผ่านแอปพลิเคชั่น K PLUS SME"
            },
            {
                "id" : "4",
                "desc" : "เชื่อมต่อทุกระบบ ด้วยอินเทอร์เน็ตคุณภาพจาก AIS ไฟเบอร์ออพติก 100% สัญญาณแรง ไม่มีสะดุด"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "บริการเดียว ครบวงจร ลดความยุ่งยากในการจัดหาระบบต่างๆ"
            },
            {
                "id" : "2",
                "desc" : "บริหารจัดการต้นทุนต่างๆ ได้อย่างมีประสิทธิภาพ เช่น เช็คสต็อกวัตถุดิบ เปลี่ยนเมนูอาหารได้ง่าย ดูรายงานการขายเพื่อจัดสรรพนักงานรองรับช่วงลูกค้าเยอะ เป็นต้น"
            },
            {
                "id" : "3",
                "desc" : "ลดปัญหาการรับ order แบบกระดาษ เช่น อ่านลายมือไม่ออก, order ตกหล่น ผิดพลาด เป็นต้น"
            },
            {
                "id" : "4",
                "desc" : "ลดปัญหาการคิดเงินลูกค้าผิด, ทอนเงินไม่ถูกต้อง"
            },
            {
                "id" : "5",
                "desc" : "สร้างความพึงพอใจให้ลูกค้าที่มาใช้บริการ"
            }
        ],
        "videos":[]
    },
    {
        "id": "31",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"1",
        "title": "AIS Vehicle Wifi",
        "short_desc":"บริการที่ช่วยสร้างระบบ Wifi สาธารณะบนรถโดยสาร",
        "head_desc":"บริการ Vehicle Wifi เป็นบริการสำเร็จรูป สำหรับการสร้างระบบ Free Wifi ขึ้นในรถสาธารณะ โดยออกแบบระบบและอุปกรณ์ขึ้นโดยเฉพาะ มีการบันทึกข้อมูลการใช้งานตาม พรบ",
        "desc": "สามารถตรวจสอบข้อมูลได้ผ่านระบบ Cloud สามารถสามารถกำหนดให้ผู้ใช้งานกรอกข้อมูลแสดงตัวตน บันทึกประวัติการใช้งาน และกำหนดสิทธิ์ในการใช้งาน เช่น ระยะเวลา หรือ ความเร็ว Internet ในการใช้งานได้ อีกทั้งยังมีรูปแบบการให้ผู้ใช้งานชมคลิปโฆษณา ก่อนการใช้งาน Wifi ซึ่งเป็นช่องทางในการประชาสัมพันธ์ หรือการสร้างรายได้ใหม่กับผู้ประกอบการรถ ใช้งานได้เต็มประสิทธิภาพบนเครือข่ายที่เร็วที่สุด และครอบคลุมที่สุด",
        "link": "vehicle-wifi",
        "relate": ["corporate-voice2u","smart-vehicle-management","smart-messaging"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถบันทึกข้อมูลบัตรประชาชนหรือพาสปอร์ตระบุผู้ใช้งานได้ "
            },
            {
                "id" : "2",
                "desc" : "บริหารจัดการง่ายผ่าน  Cloud Web based application "
            },
            {
                "id" : "3",
                "desc" : "อุปกรณ์ออกแบบมาเพื่อการใช้งานยานพาหนะโดยเฉพาะ ทนทาน และรองรับการใช้งานเครือข่าย 4G และ  3G"
            },
            {
                "id" : "4",
                "desc" : "มีทีมงานที่มีประสบการณ์บริการหลังการขาย พร้อม Call Center ตลอด 24 ชั่วโมง "
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "เพิ่มความแตกต่างในการบริการให้กับผู้ประกอบการรถโดยสารสาธารณะ ด้วยบริการ Free WIFI"
            },
            {
                "id" : "2",
                "desc" : "เพิ่มช่องทางการสร้างรายได้ใหม่ๆ ด้วยโมเดลโฆษณาก่อนการเข้าใช้งาน Free WIFI"
            },
            {
                "id" : "3",
                "desc" : "วิเคราะห์ข้อมูลการใช้บริการ เพื่อการปรับปรุงบริการหรือสร้างบริการใหม่ๆ ได้จากข้อมูลการใช้งาน Free WIFI ผ่านระบบ Cloud "
            }
        ],
        "videos":[]
    },
    {
        "id": "32",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"0",
        "title": "AIS Flow Account",
        "short_desc": "ระบบบัญชีออนไลน์ ใช้งานง่าย เหมาะสำหรับธุรกิจที่เพิ่งเริ่มต้น หรือธุรกิจขนาดเล็ก",
        "head_desc":"ระบบบัญชีออนไลน์ที่ใช้งานง่าย เหมาะสำหรับธุรกิจที่เพิ่งเริ่มต้น หรือธุรกิจขนาดเล็ก ที่เจ้าของกิจการต้องทำบัญชีเบื้องต้นเอง ซึ่งจะช่วยให้การบริหารจัดการธุรกิจทำได้ง่าย",
        "desc": "และสะดวกมากยิ่งขึ้น เช่น การเปิดบิล การจัดทำใบเสนอราคา การจัดทำใบแจ้งหนี้หรือบันทึกค่าใช้จ่ายต่างๆ เป็นต้น และด้วยเทคโนโลยี Cloud บน Amazon Web Services จึงสามารถใช้งานได้ทุกที่ทุกเวลา และมั่นใจในความปลอดภัยของข้อมูลที่ได้มาตรฐานระดับโลก",
        "link": "flow-account",
        "relate": ["food-solution","live-and-talk","mform","mobile-pbx","smart-messaging"],
        "features": [
            {
                "id" : "1",
                "desc" : "เปิดใบสั่งซื้อ ใบรับสินค้า และจัดการสินค้าคงคลังได้แบบ realtime"
            },
            {
                "id" : "2",
                "desc" : "ถ่ายรูปและอัพโหลดเพื่อบันทึกค่าใช้จ่ายเข้าระบบ Cloud และส่งไฟล์เอกสาร PDF ทางอีเมล์ได้ทันทีี"
            },
            {
                "id" : "3",
                "desc" : "ระบบรายงานเพื่อช่วยการบริหารจัดการธุรกิจ เช่น ยอดขายของแต่ละเดือน ประวัติการซื้อขายของลูกค้า เป็นต้น"
            },
            {
                "id" : "4",
                "desc" : "กราฟสรุปภาพรวมการเงิน – ยอดรายได้รวม ยอดค้างรับ ค่าใช้จ่ายรวมและยอดค้างจ่ายตามจำนวนวันตั้งแต่ 30 วันจนถึง 1 ปี"
            },
            {
                "id" : "5",
                "desc" : "สามารถกำหนดสิทธิ์ผู้ใช้งานในการเข้าถึงข้อมูลตามหน้าที่ของพนักงานแต่ละคน"
            },
            {
                "id" : "6",
                "desc" : "ใช้งานง่าย และถูกต้องตามมาตรฐานของกรมสรรพากร"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ใช้งานง่าย ไม่ซับซ้อน เหมาะสำหรับเจ้าของธุรกิจที่ทำบัญชีไม่เป็น เนื่องจากมีฟังก์ชันที่จำเป็นสำหรับการบริหารจัดการบัญชีเบื้องต้นของบริษัท"
            },
            {
                "id" : "2",
                "desc" : "ช่วยให้ทำงานได้ทุกที่ทุกเวลาที่มีอินเตอร์เน็ต โดยใช้งานผ่านทางคอมพิวเตอร์ หรือ บนแอพพลิเคชั่นในโทรศัพท์สมาร์ทโฟนระบบปฏิบัติการ iOS และรองรับการใช้งานได้หลายคน ณ เวลาเดียวกัน"
            },
            {
                "id" : "3",
                "desc" : "ช่วยให้เจ้าของธุรกิจบริหารรายรับ รายจ่าย (cashflow) และตรวจสอบสุขภาพของธุรกิจตนเองด้วยรูปแบบที่เข้าใจง่าย รวมทั้งมีรายงานที่แยกเป็นหมวดหมู่ที่ชัดเจนและดูย้อนหลังได้"
            }
        ],
        "videos":["29"]
    },
    {
        "id": "33",
        "category_type":"productivity",
        "category_type_thai":"โซลูชันเพื่อประสิทธิภาพ",
        "recommend":"0",
        "title": "AIS Corporate Voice2U",
        "short_desc": "บริการที่ให้ท่านสามารถฝากข้อความเสียงไปยังหมายเลขปลายทางหรือกลุ่มของหมายเลขปลายทาง",
        "head_desc":"Corporate Voice2U เป็นบริการที่ให้บริษัทสามารถส่งข้อความเสียงไปยังกลุ่มของหมายเลขโทรศัพท์ปลายทางที่กำหนดได้",
        "desc": "โดยระบบจะโทรออกไปยังปลายทางตามวัน และเวลาที่บริษัทกำหนดไว้ เมื่อปลายทางรับสายระบบจะเล่นเสียงที่บริษัทได้บันทึกไว้จนจบแล้วตัดสาย ยิ่งไปกว่านั้นระบบสามารถเก็บข้อมูลการกดเลขหมายโต้ตอบจากปลายทาง เพื่อประโยชน์ในการทำการตลาดกับลูกค้าเป้าหมายได้อีกด้วย<br/><img class='info-img' src='../assets/revamp/img/solution-detail/corporate-voice2u/info.png' />",
        "link": "corporate-voice2u",
        "relate": ["sms-broadcast","mtargeting","reward-platform","smart-messaging"],
        "features": [
            {
                "id" : "1",
                "desc" : "มีระบบบันทึกเสียงอย่างง่าย เพื่อให้บริษัทบันทึกข้อความที่ต้องการสื่อสารได้เอง"
            },
            {
                "id" : "2",
                "desc" : "รองรับการอัพโหลดไฟล์เสียงที่บันทึกมาจากระบบอื่น เพื่อให้บริษัทสามารถนำมาใช้งานได้ทันที"
            },
            {
                "id" : "3",
                "desc" : "ระบุข้อมูลหมายเลขปลายทางที่ต้องการได้ด้วยการใส่ทีละเบอร์หรืออัพโหลดไฟล์ Excel "
            },
            {
                "id" : "4",
                "desc" : "รองรับเลขหมายปลายทางได้ทั้งโทรศัพท์เคลื่อนที่ และโทรศัพท์พื้นฐานทุกเครือข่ายภายในประเทศ"
            },
            {
                "id" : "5",
                "desc" : "กำหนดวัน-เวลาล่วงหน้าให้ระบบโทรออกไปยังปลายทางตามที่ต้องการได้"
            },
            {
                "id" : "6",
                "desc" : "ดูรายงานสถานะการส่งได้บนหน้าเว็บ"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทสมัครใช้บริการ Corporate Voice2U เพื่อแจ้งข้อมูลข่าวสาร รายการส่งเสริมการขาย ใหม่ๆ ให้กับกลุ่มลูกค้าเป้าหมายโดยตรง "
            },
            {
                "id" : "2",
                "desc" : "บริษัทใช้ Corporate Voice2U ในการทำสำรวจความพึงพอใจลูกค้าหลังจากเข้ารับบริการจากศูนย์บริการ เพื่อนำมาปรับปรุงคุณภาพการให้บริการ"
            },
            {
                "id" : "3",
                "desc" : "บริษัทใช้ Corporate Voice2U ในการแจ้งข่าวสารภายในองค์กรให้กับพนักงาน เพื่อครอบคลุมกรณีพนักงานบางท่านไม่มีอีเมลหรือไม่สะดวกเช็คอีเมล เช่น พนักงานขายที่เป็น outsource, คนขับรถ เป็นต้น "
            }

        ],
        "benefits": [

            {
                "id" : "1",
                "desc" : "เพิ่มช่องทางในการแจ้งข้อมูล ข่าวสาร ประชาสัมพันธ์ และการส่งเสริมการขายสินค้าบริการในธุรกิจ "
            },
            {
                "id" : "2",
                "desc" : "ช่วยประหยัดค่าใช้จ่ายในการสื่อสารไปยังกลุ่มเป้าหมายโดยตรง"
            },
            {
                "id" : "3",
                "desc" : "ได้รับความสะดวกรวดเร็วในการสื่อสาร"
            },
            {
                "id" : "4",
                "desc" : "เป็นการส่งเสริมการขายสินค้า และบริการใหม่"
            },
            {
                "id" : "5",
                "desc" : "สร้างความสัมพันธ์อันดี ระหว่างองค์กร กับลูกค้าให้แนบแน่นขึ้น"
            }
        ],
        "videos":[]
    },
    {
        "id": "34",
        "category_type":"communication",
        "category_type_thai":"โซลูชันทางการสื่อสาร",
        "recommend":"0",
        "title": "AIS Mobile Track and Trace",
        "short_desc": "ระบบตรวจสอบและติดตามความเคลื่อนไหวของตัวบุคคลหรืออุปกรณ์แบบ Real Time",
        "head_desc":"ระบบตรวจสอบและติดตามความเคลื่อนไหวของตัวบุคคล และ / หรืออุปกรณ์แบบ Real Time ด้วยการใช้ SIM AIS Mobile Track & Trace ",
        "desc": "ซึ่งรองรับอุปกรณ์ได้ทุกชนิด แม้อุปกรณ์ที่ใช้งานจะไม่มี GPS Sensor หรือไม่ใช่อุปกรณ์ Smart Phone ก็ตาม อีกทั้งยังครอบคลุมพื้นที่การใช้งานทั่วประเทศ  โดยผู้ดูแลระบบขององค์กรสามารถตรวจสอบข้อมูลต่างๆ ได้ผ่าน Web Portal <br/><img class='info-img' src='../assets/revamp/img/solution-detail/mobile-track-and-trace/info.png' />",
        "link": "mobile-track-and-trace",
        "relate": ["live-and-talk","mform","smart-vehicle-management","mobile-pro-delivery"],
        "features": [
            {
                "id" : "1",
                "desc" : "ใช้งานง่าย ได้ทันทีที่ต้องการ ผ่าน Web Portal "
            },
            {
                "id" : "2",
                "desc" : "จัดกลุ่มพนักงาน หรืออุปกรณ์ได้ด้วยตนเอง"
            },
            {
                "id" : "3",
                "desc" : "สามารถเรียกดูข้อมูลตำแหน่งทันทีที่ต้องการ หรือกำหนดเงื่อนไขการติดตาม เช่น ติดตามการเคลื่อนไหวตลอดเวลา, ติดตามการเคลื่อนไหวตามช่วงเวลาที่กำหนด"
            },
            {
                "id" : "4",
                "desc" : "รายงานการเข้าออก ขอบเขตพื้นที่ ที่ต้องการได้ (Geo-Fencing) "
            },
            {
                "id" : "5",
                "desc" : "กำหนดการแจ้งเตือน หากมีการเปิดเครื่องโทรศัพท์ หรืออุปกรณ์ "
            },
            {
                "id" : "6",
                "desc" : "มีระบบรายงานที่ตรวจสอบได้ตามต้องการ"
            },
            {
                "id" : "7",
                "desc" : "ความถูกต้องแม่นยำ<br>เขตกรุงเทพ และปริมณฑล ความแม่นยำ รัศมี 50-100 เมตร<br>เขตต่างจังหวัด: ความแม่นยำ รัศมี 500 เมตร – 1 กิโลเมตร"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ais_mobile_track_and_trace.pdf",
                "name": "Introduction document : AIS Mobile Track and Trace - 1"
            }
        ],
        "videos":["3"]
    },
    {
        "id": "35",
        "category_type":"productivity",
        "category_type_thai":"โซลูชันเพื่อประสิทธิภาพ",
        "recommend":"0",
        "title": "Smart Vehicle Management",
        "short_desc": "บริการที่ช่วยให้ผู้ประกอบการ สามารถบันทึกภาพวีดีโอบนยานพาหนะ",
        "head_desc":"บริการ Smart Vehicle Management ช่วยให้ผู้ประกอบการ สามารถบันทึกภาพวีดีโอ พร้อมระบบติดตามยานพาหนะผ่าน GPS รองรับมาตรฐาน DLT ของกรมการขนส่งทางบก",
        "desc": "โดย AIS ทำการติดตั้งกล้องและอุปกรณ์ DVR บนยานพาหนะ พร้อมทั้งมีระบบ Cloud Management เพื่อให้สามารถเรียกดูข้อมูลได้ทันที ทุกที่ ทุกเวลา ผ่าน Web Portal หรือ Smart Phone ผ่านโครงข่าย AIS ที่ครอบคลุมทั่วประเทศไทย <br/><img class='info-img' src='../assets/revamp/img/solution-detail/smart-vehicle-management/info.png' />",
        "link": "smart-vehicle-management",
        "relate": ["live-and-talk","mform","mobile-pro-delivery","mobile-track-and-trace","vehicle-wifi"],
        "features": [
            {
                "id" : "1",
                "desc" : "ใช้อุปกรณ์ชุดเดียวทั้ง Mobile DVR และ GPS Tracking ซึ่งรองรับมาตรฐาน DLT เชื่อมต่อข้อมูลกรมการขนส่งทางบก"
            },
            {
                "id" : "2",
                "desc" : "ฟังก์ชั่นครบครัน ทั้งการตรวจสอบ และติดตาม ออกแบบเพื่อตอบรับการใช้งานเชิงธุรกิจโดยเฉพาะ"
            },
            {
                "id" : "3",
                "desc" : "อุปกรณ์คุณภาพสูง ออกแบบเฉพาะสำหรับยานพาหนะ"
            },
            {
                "id" : "4",
                "desc" : "สะดวก มั่นใจ ด้วยบริการครบวงจร จากผู้ให้บริการรายเดียว ทั้งอุปกรณ์ การติดตั้ง บริการหลังการขาย และแพ็กเกจดาต้า"
            },
            {
                "id" : "5",
                "desc" : "ไม่ต้องลงทุน สะดวกด้วยค่าบริการรายเดือน"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ออกใบรับรองการติดตั้ง GPS Tracking ตาม พรบ. ของกรมการขนส่งทางบกเพื่อจดทะเบียนได้"
            },
            {
                "id" : "2",
                "desc" : "สามารถติดตาม ดูแลพฤติกรรมการขับรถ เช่น ขับรถเร็ว, ง่วงนอน, ใช้มือถือขณะขับรถ, ขับรถออกนอกเส้นทาง เพื่อช่วยลดอุบัติเหตุ และค่าใช้จ่ายต่างๆ ได้"
            },
            {
                "id" : "3",
                "desc" : "เพิ่มความมั่นใจ เพิ่มจุดขายในการให้บริการขนส่ง หรือรับส่งผู้โดยสาร และนักท่องเที่ยว"
            },
            {
                "id" : "4",
                "desc" : "ช่วยป้องกันการทุจริตในการขนส่ง หรือรับส่งผู้โดยสาร"
            },
            {
                "id" : "5",
                "desc" : "มีหลักฐาน ภาพวีดีโอ เมื่อเกิดเหตุการณ์ไม่พึงประสงค์ เช่น อุบัติเหตุ, โจรกรรม ฯลฯ"
            },
            {
                "id" : "5",
                "desc" : "ใช้ในการศึกษาพฤติกรรมการทำงานของพนักงาน เพื่อนำมาปรับปรุงการบริการให้มีประสิทธิภาพมากยิ่งขึ้น"
            }

        ],
        "videos":["7", "11", "12", "17"]
    },
    {
        "id": "36",
        "category_type":"marketing",
        "category_type_thai":"โซลูชันทางการตลาด",
        "recommend":"1",
        "title": "AIS mTargeting",
        "short_desc": "บริการที่สามารถส่งSMS ไปถึงผู้ที่ใช้โทรศัพท์เคลื่อนที่ในเครือข่าย AIS ตามสถานที่กำหนดไว้",
        "head_desc":"AIS mTargeting คือบริการที่สามารถส่งข้อความสั้น (SMS) ไปถึงผู้ที่ใช้โทรศัพท์เคลื่อนที่ในเครือข่าย AIS ตามสถานที่กำหนดไว้ได้อย่างง่ายดายและรวดเร็ว",
        "desc": "โดยสามารถเลือกสถานที่ใดๆก็ได้ในประเทศไทย ทั้งในอาคารและนอกอาคาร รวมทั้งสามารถกำหนดได้ว่าให้ส่งเฉพาะกลุ่มที่เป็นสมาชิก, ลูกค้า หรือพนักงานได้*",
        "link": "mtargeting",
        "relate": ["corporate-voice2u","reward-platform"],
        "features": [
            {
                "id" : "1",
                "desc" : "ส่งข้อความสั้น (SMS) ไปถึงผู้ที่ใช้โทรศัพท์เคลื่อนที่ในเครือข่าย AIS โดยกำหนดขอบเขตสถานที่ได้"
            },
            {
                "id" : "2",
                "desc" : "มีระบบป้องกันการส่งซ้ำไปที่หมายเลขโทรศัพท์เดียวกัน รวมถึงจำกัดจำนวน SMS ที่ได้รับต่อวัน หมดห่วงเรื่องการรบกวนลูกค้า"
            },
            {
                "id" : "3",
                "desc" : "สามารถกำหนดโควต้า วัน และเวลาในการส่งได้"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัท A ได้เปิดศูนย์บริการแห่งใหม่ในพื้นที่ ต้องการประชาสัมพันธ์ให้กับลูกค้าในรัศมี  5 กิโลเมตรทราบ เพื่อเชิญชวนมาใช้บริการ"
            },
            {
                "id" : "2",
                "desc" : "บริษัท B ได้มีการออกบูทที่เมืองทองธานี ต้องการประชาสัมพันธ์ในประชาชนในงานมาเยี่ยมชมบูทและรับของที่ระลึก"
            },
            {
                "id" : "3",
                "desc" : "บริษัท C ต้องการสื่อสารกับลูกค้ากลุ่มเป้าหมายที่เป็นกลุ่มวัยเรียน จึงเลือกส่งข้อความในพื้นที่ของโรงเรียน และมหาวิทยาลัย"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "เป็นช่องทางในการติดต่อสื่อสารกับลูกค้าได้แบบ real time และ real location"
            },
            {
                "id" : "2",
                "desc" : "กำหนดกลุ่มเป้าหมายในการสื่อสารได้แม่นยำมากขึ้น"
            },
            {
                "id" : "3",
                "desc" : "เพิ่มโอกาสในการขายหรือการเข้าร่วม campaign"
            }
        ],
        "videos":[]
    },
    {
        "id": "37",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"0",
        "title": "AIS Smart Tracking SIM",
        "short_desc": "บริการ SIM ใช้งานร่วมกับอุปกรณ์ติดตามและตรวจสอบตำแหน่งของยานพาหนะแบบ Real-Time",
        "head_desc":"บริการ SIM ที่มีคุณสมบัติพิเศษ เหมาะสมกับการใช้งานร่วมกับอุปกรณ์ติดตามและตรวจสอบตำแหน่งของยานพาหนะแบบ Real-Time หรือ GPS Tracking โดย AIS",
        "desc": "สามารถออกแบบโครงสร้างเครือข่ายที่มีความปลอดภัย (Security) เสถียร (Stability) เชื่อถือได้รองรับการให้บริการตลอด 24 ชั่วโมง (Reliability and Redundancy) ให้กับ Service Provider เพื่อใช้งานเฉพาะกับอุปกรณ์ GPS Tracking นอกจากนี้ AIS ยังมี Data Package พิเศษ สำหรับ Whole Sales SIM รวมถึงยังมีพื้นที่บริการครอบคลุมทั่วประเทศ สอดคล้องกับการพัฒนา GPS Tracking solutions",
        "link": "smart-tracking",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","iot-connectivity-portal","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "เชื่อมต่อได้ทันที กับเครือข่าย AIS ที่ครอบคลุมด้วยพื้นที่บริการมากที่สุด"
            },
            {
                "id" : "2",
                "desc" : "รองรับเทคโนโลยีที่หลากหลายสำหรับอุปกรณ์ (3G, 4G, NB-IoT)"
            },
            {
                "id" : "3",
                "desc" : "APN และ Profile ออกแบบเฉพาะ เพื่อคุณภาพอีกระดับของการรับส่งข้อมูลทางธุรกิจ"
            },
            {
                "id" : "4",
                "desc" : "สะดวก ครบวงจร ด้วย บริการ AIS MPLS/Internet Link พร้อมทุกการเชื่อมต่อ ไปยัง Application Server"
            },
            {
                "id" : "5",
                "desc" : "รองรับด้วย Gateway เชื่อมต่อ ไปยังหลากหลาย service provider เพื่อเชื่อมต่อไปยังระบบ Application server ที่ต้องการ"
            },
            {
                "id" : "6",
                "desc" : "มั่นใจด้วยการดูแลหลังการขาย จากทีมผู้เชียวชาญเฉพาะกลุ่มลูกค้าองค์กร"
            }
        ],
        "examples": [

            {
                "id" : "1",
                "desc" : "บริษัทผู้ให้บริการโซลูชัน Fleet Management ที่ให้บริการติดตามตำแหน่งยานพาหนะแบบ Real-Time โดยใช้ Smart Tracking SIM ส่งข้อมูลจากยานพาหนะ ไปยัง Application Server "
            }

        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ลดค่าใช้จ่าย และประหยัดเวลา ในการทำโซลูชันทางด้าน GPS Tracking"
            },
            {
                "id" : "2",
                "desc" : "มั่นใจได้ในประสิทธิภาพ และความปลอดภัย ตลอดการเชื่อมต่อ"
            },
            {
                "id" : "3",
                "desc" : "ส่งข้อมูลได้สะดวก รวดเร็ว  ยืดหยุ่น ประหยัดค่าใช้จ่าย สนับสนุนต่อการพัฒนาผลิตภัณฑ์เพิ่มเติมได้ในหลายแง่มุม"
            },
            {
                "id" : "4",
                "desc" : "ให้คำปรึกษา ดูแล ออกแบบ และบริการหลังการขาย ด้วยทีมงานผู้เชี่ยวชาญเฉพาะ สำหรับลูกค้าองค์กร"
            }
        ],
        "videos":["11", "21"]
    },
    {
        "id": "38",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "Microsoft Azure",
        "short_desc": "คลาวด์แพลตฟอร์มที่เปิดกว้าง ยืดหยุ่นสูง เป็นรากฐานสร้าง ติดตั้ง จัดการโซลูชัน",
        "head_desc":"      เป็นคลาวด์แพลตฟอร์มที่เปิดกว้าง และมีความยืดหยุ่นสูงเพื่อทำหน้าที่เป็นรากฐานสำหรับการสร้าง ติดตั้ง รวมถึงจัดการโซลูชันที่ใช้งานบนคลาวด์ ",
        "desc": "รองรับการใช้งานในรูปแบบ IaaS (Infrastructure as a Service) และ Paas (Platform as a Service)  โดยท่านสามารถเช่าใช้บริการโดยที่ทาง Microsoft จะช่วยท่านดูแลและบริหารจัดการด้านฮาร์ดแวร์ ซอฟท์แวร์ และระบบเครือข่ายเอง นอกจากนี้ AIS ยังมีบริการ Azure ExpressRoute ที่ให้บริการเชื่อมต่อตรงไปยังดาต้าเซ็นเตอร์ของ Microsoft Azure ผ่านเครือข่ายส่วนตัว ทำให้ได้ประสิทธิภาพการใช้งานและความปลอดภัยสูงสุด<br/><img class='info-img' src='../assets/revamp/img/solution-detail/microsoft-azure/info.jpg' />",
        "link": "microsoft-azure",
        "relate": ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","enterprise-cloud","office-365"],
        "features": [
            {
                "id" : "1",
                "desc" : "Virtual Machine (เครื่องเวอร์ชวล)  <br/> รองรับระบบปฏิบัติการ Linux, Windows Server, SQL Server,Oracle, IBM และ SAP"
            },
            {
                "id" : "2",
                "desc" : "Storage (ที่จัดเก็บข้อมูล)  <br/> ลดภาระการจัดเก็บงานไปยังคลาวด์โดยอัตโนมัติ"
            },
            {
                "id" : "3",
                "desc" : "Website (เว็บไซต์)  <br/> รองรับภาษา .Net, PHP, Java, Python, Ruby, iOS, Android, Windows และรองรับการปรับแต่งและการตั้งค่าชื่อโดเมน"
            },
            {
                "id" : "4",
                "desc" : "Backup, Archive & DR <br/> รักษาความต่อเนื่องของธุรกิจด้วยการสำรองข้อมูลและการกู้คืนระบบ"
            },
            {
                "id" : "5",
                "desc" : "Big Data & Data Warehousing <br/> ระบบการจัดการข้อมูลปริมาณมากเพื่อการค้นหาข้อมูลเชิงลึก"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "AIS คือผู้ให้บริการเครื่อข่ายรายแรกเดียวในประเทศไทย ที่มีระบบเชื่อมต่อตรงกับศูนย์ข้อมูลของไมโครซอฟท์เพื่อการให้บริการคลาวด์ ทำให้การใช้งาน Microsoft Azure จาก AIS มีประสิทธิภาพมากกว่า และเร็วกว่า"
            },
            {
                "id" : "2",
                "desc" : "มั่นใจได้ในความเสถียรของเครือข่าย ด้วยอุปกรณ์และการเชื่อมต่อสำรองครบครัน พร้อมระบบเชื่อมต่อโดยตรงกับศูนย์ข้อมูลของไมโครซอฟท์ทั้ง 2 แห่ง คือ สิงคโปร์และฮ่องกงพร้อมด้วย SLA 99.9 %"
            },
            {
                "id" : "3",
                "desc" : "ครั้งแรกที่อำนวยความสะดวกให้ลูกค้าสามารถชำระค่าบริการ Microsoft Azure เป็นรายเดือนโดยคิดค่าใช้จ่ายตามการใช้งานจริงผ่านบิลค่าบริการของ AIS "
            },
            {
                "id" : "4",
                "desc" : "บริการหลังการขายด้วยทีมงานมืออาชีพ ให้คุณทำงานได้อย่างมั่นใจไร้อุปสรรค"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "ms_azure.pdf",
                "name": "Introduction document : Microsoft Azure - 1"
            }
        ],
        "videos":["37"]
    },
    {
        "id": "39",
        "category_type":"mobility",
        "category_type_thai":"โซลูชันด้าน Mobility",
        "recommend":"0",
        "title": "AIS Web Conference",
        "short_desc": "เป็นบริการที่ทำให้การประชุมของคุณ สามารถเกิดขึ้นได้ทุกที่ทุกเวลา",
        "head_desc":"เป็นบริการการประชุมออนไลน์ผ่านเครือข่ายอินเทอร์เน็ตที่ไม่ใช่เพียงแค่พูดคุยสนทนาเท่านั้น แต่ยังสามารถเห็นหน้าผู้เข้าร่วมประชุม ทำการนำเสนองานด้วยไฟล์พรีเซนเทชั่นให้ผู้เข้าร่วมประชุมพร้อมๆ กันทุกคน",
        "desc": "รวมทั้งสามารถแชร์ไฟล์ให้กับผู้เข้าร่วมประชุมได้ด้วย โดยอำนวยความสะดวกให้ผู้เข้าร่วมประชุมสามารถเข้าผ่านทางเว็บไซต์ www.ais.co.th/webconf หรือผ่านโปรแกรมที่ได้ดาวน์โหลดและติดตั้งไว้ในเครื่องคอมพิวเตอร์ของตนเอง <br/><img class='info-img' src='../assets/revamp/img/solution-detail/web-conference/info.png' />",
        "link": "web-conference",
        "relate": ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","live-and-talk","office-365","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "สามารถแชร์เอกสาร (Document Sharing) <br/>- Microsoft Word, Excel, PowerPoint <br/>- Flash, PDF, ไฟล์รูปภาพต่างๆไฟล์ <br/>- Video/Audio <br/>- ท่องเว็บร่วมกัน (Co-Web Browsing)"
            },
            {
                "id" : "2",
                "desc" : "แชร์หรือรีโมทหน้าจอคอมพิวเตอร์ (Desktop Sharing) ของผู้เข้าร่วมประชุมได้"
            },
            {
                "id" : "3",
                "desc" : "รองรับกล้องที่สองและจอที่สองเพื่อแสดงภาพต่างๆ"
            },
            {
                "id" : "4",
                "desc" : "มีระบบกระจายไฟล์ (File Transfer) ให้แก่ผู้เข้าร่วมประชุม"
            },
            {
                "id" : "5",
                "desc" : "มีระบบลงมติในที่ประชุม (Polling)"
            },
            {
                "id" : "6",
                "desc" : "สามารถบันทึกการประชุมได้ ทั้งภาพและเสียง"
            },
            {
                "id" : "7",
                "desc" : "มีระบบรักษาความปลอดภัยโดยการใช้รหัสก่อนเข้าสู่ห้องประชุม "
            },
            {
                "id": "8",
                "desc": "เข้าใช้งานได้หลายช่องทาง ทั้งผ่านซอฟท์แวร์, ผ่านเว็บ, ผ่าน link จากอีเมล์เชิญประชุม"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "บริษัทสามารถลดค่าใช้จ่ายและเวลาที่สูญเสียจากการเดินทางของผู้เข้าร่วมประชุมได้"
            },
            {
                "id" : "2",
                "desc" : "บริษัทสามารถตัดสินใจ และแก้ไขปัญหาที่เกิดขึ้นได้รวดเร็ว ทันต่อสถานการณ์"
            },
            {
                "id" : "3",
                "desc" : "บริษัทสามารถเพิ่มช่องทางในการให้บริการแก่ลูกค้าของตนเองได้่"
            }
        ],
        "videos":["26"]
    },
    {
        "id": "40",
        "category_type":"mobility",
        "category_type_thai":"โซลูชันด้าน Mobility",
        "recommend":"0",
        "title": "AIS International IP VPN",
        "short_desc": "บริการเครือข่ายส่วนบุคคลเสมือนบนอินเตอร์เน็ทระหว่างประเทศที่เน้นความปลอดภัยในการส่งข้อมูลระดับสูง",
        "head_desc":"International IP VPN บริการเครือข่ายส่วนบุคคลเสมือนบนอินเตอร์เน็ทระหว่างประเทศที่เน้นความปลอดภัยในการส่งข้อมูลระดับสูง",
        "desc": "สำหรับลูกค้าที่ต้องมีการส่งข้อมูลระหว่างประเทศซึ่งอาจเป็นข้อมูลสำคัญหรือเป็นความลับนั้น มีความเสี่ยงที่จะเกิดการรั่วไหลของข้อมูลถ้าส่งผ่านอินเตอร์เน็ทสาธารณะ แต่การส่งด้วยเทคโนโลยี VPN จะช่วยให้ข้อมูลมีความปลอดภัยเสมือนการส่งในเครือข่ายส่วนตัว <br/><img class='info-img' src='../assets/revamp/img/solution-detail/iipvpn/info.jpg' />",
        "link": "iipvpn",
        "relate": ["domestic-data-circuit","centralized-firewall","data-center","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "ใช้เทคโนโลยี IP VPN ซึ่งเป็นเทคโนโลยีที่ได้รับความนิยมในการเข้ารหัสข้อมูลเพื่อทำเครือข่ายเสมือนบนอินเตอร์เน็ท"
            },
            {
                "id" : "2",
                "desc" : "การเชื่อมต่อทั้งเส้นหลักและเส้นสำรองไปยังประเทศในกลุ่ม CLM (กัมพูชา – ลาว – เมียนมาร์) บนภาคพื้นดิน มั่นใจได้ว่าใช้งานได้ไม่สะดุด"
            },
            {
                "id" : "3",
                "desc" : "เหนือกว่าด้วย Seamless Network กับ Singtel เจ้าเดียวในประเทศไทย เชื่อมต่อแบบไร้รอยต่อด้วยการวางเครือข่ายแบบ Network-To-Network Interface (NNI) "
            },
            {
                "id" : "4",
                "desc" : "ครอบคลุมทั่วโลกด้วยจุดเชื่อมต่อ (Point of Presence : PoP) มากกว่า 422 จุดใน 362 เมืองใหญ่"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "การเชื่อมต่อไปยังสาขาต่างประเทศมีความปลอดภัยสูง เหมาะกับลูกค้าที่ต้องส่งข้อมูลสำคัญไปยังต่างประเทศเป็นประจำ"
            },
            {
                "id" : "2",
                "desc" : "ด้วยการเดินสายแบบภาคพื้นดิน ทำให้ประสิทธิภาพและการดูแลทำได้ดีกว่าการเดินสายใต้ทะเลลึกแบบปกติ"
            },
            {
                "id" : "3",
                "desc" : "ด้วยการเป็น Partner แบบ Seamless Network กับ Singtel ทำให้เสถียรภาพของระบบและกระบวนการในให้คำปรึกษาแก้ปัญหาทำได้รวดเร็วกว่า"
            },
            {
                "id" : "4",
                "desc" : "ดูแลตลอด 24/7 รับสายด้วยทีมวิศวกร และพิเศษกว่าด้วยระบบ eBonding ที่สามารถติดต่อกับทีมวิศวกรของ Singtel  ได้โดยตรง"
            }
        ],
        "videos":""
    },
    {
        "id": "41",
        "category_type":"Cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "Data Analytics as a Service",
        "short_desc": "เปลี่ยนข้อมูลของคุณให้เป็นข้อมูลทางธุรกิจ",
        "head_desc":"เปลี่ยนข้อมูลของคุณให้เป็นข้อมูลทางธุรกิจ",
        "desc": "ในยุคสมัยปัจจุบันที่เทคโนโลยีเข้ามามีบทบาทสำคัญ ในทุกภาคส่วน ก่อให้เกิดข้อมูลปริมาณมหาศาลที่สามารถนำมาใช้ให้เกิดประโยชน์ หรือกระทั่งนำมาเป็นส่วนสำคัญในการตัดสินใจทางธุรกิจได้ หากแต่การนำข้อมูลปริมาณมหาศาลเหล่านั้น หรือที่เรียกกันว่า Big data เข้ามาทำการวิเคราะห์ จำเป็นที่จะต้องลงทุนจำนวนไม่น้อย โดยที่ไม่สามารถแน่ใจได้เลยว่า จะสามารถนำมาใช้ประโยชน์ได้จริงหรือไม่ หรือจะเป็นเพียงการสร้างถังเก็บข้อมูลราคาแพงเพียงเท่านั้น <br/><br/>  บริการขั้นพื้นฐานที่ช่วยให้คุณหมดความกังวลในการจัดเก็บข้อมูลที่ใช้ในการวิเคราะห์ ด้วยการใช้เทคโนโลยี Big data ที่สามารถรองรับการจัดเก็บและประมวลผลข้อมูลปริมาณมหาศาล โดยที่คุณไม่ต้องกังวลถึงเครื่องเซิฟเวอร์ การดูแลรักษา รวมถึงการบริหารจัดการทรัพยากรให้เหมาะสมกับการวิเคราะห์ เพียงแค่ส่งข้อมูลที่เกี่ยวข้อง ผ่านทางช่องทางที่กำหนด คุณสามารถใช้งานข้อมูลข้องคุณผ่านทาง Web browser พร้อมสามารถนำมาวิเคราะห์ผ่านทางเครื่องมือการแสดงผล (SQL Query & Visualization) ที่คุณก็สามารถทำด้วยตนเอง",
        "link": "data-analytics-as-a-service",
         "relate": ["domestic-data-circuit","centralized-firewall","data-center","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "Near real-time big data warehouse."
            },
            {
                "id" : "2",
                "desc" : "No messy stuff to worries about E.g., infrastructure, storage or license."
            },
            {
                "id" : "3",
                "desc" : "Query with ANSI SQL plus Hive User Define Function, provided standard charts for visualization."
            },
            {
                "id" : "4",
                "desc" : "Support standard RDBMS(Oracle, MySql, SQL Server) No-SQL(Hbase, Cassandra),Elasticsearch and flat file (Json,csv,Plaintext) for data integration."
            },
            {
                "id" : "5",
                "desc" : "<b>Trusted Cloud Security</b><br> AIS Enterprise Cloud is based on carrier-grade DAta center with ISO 27001, ISO 22301, and CSA-STAR Certification, and guarantee 99.99% uptime SLA"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "<b>Customer 360</b><br> บริการการวิเคราะห์ข้อมูลที่จะนำข้อมูลที่เกี่ยวข้องกับลูกค้าของคุณ มาเปลี่ยนเป็นข้อมูลที่สามารถบ่งบอกได้ว่าเขาเป็นอย่างไร อาทิเช่น ข้อมูลพื้นฐานอย่างเพศ อายุ หรือแม้กระทั่ง พฤติกรรม การดูสินค้า การใช้งานอินเทอร์เน็ตที่จะสามารถ บ่งบอกถึงตัวตนของเขาเหล่านั้นได้ เพื่อที่คุณจะได้นำข้อมูลเหล่านี้เป็นสิ่งที่ใช้ในการตัดสินใจในการแนะนำสินค้า หรือ บริการของคุณ"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "DataAnalytics.pdf",
                "name": "FACT SHEET document : Data Analytics as a Service"
            }
        ],
        "videos":""
    },
    {
        "id": "42",
        "category_type":"Security",
        "category_type_thai":"โซลูชันด้านความปลอดภัย",
        "recommend":"0",
        "title": "AIS Cyber Security Solutions",
        "short_desc": "ป้องกันภัยคุกคาม ปลอดภัยขั้นสุงสุด",
        "head_desc":"AIS Cyber Security Solutions ป้องกันภัยคุกคาม ปลอดภัยขั้นสุงสุด",
        "desc": "AIS Cyber Security Solutions เป็นโซลูชั่นป้องกันภัยคุกคามจากนอกองค์กร โดยได้นำเทคโนโลยีชั้นนำระดับโลกมาให้เลือกได้ใช้ตามความเหมาะสม โดยเริ่มต้นการป้องกันตั้งแต่ชั้นของ Network ไปจนถึงระดับ Application เพื่อความปลอดภัยสูงสุดของข้อมูลในองค์กร <br/><img class='info-img' src='../assets/revamp/img/solution-detail/cyber-security-solutions/info.jpg' />",
        "link": "cyber-security-solutions",
        "relate": ["live-and-talk","mform","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "<b>Network Security</b><br> ปกป้องความปลอดภัยตั้งแต่ระบบเครือข่าย เพื่อให้ทุกการเชื่อมต่อมีความปลอดภัย และยังสามารถบริหารจัดการอุปกรณ์ไฟร์วอลล์ทั้งหมดของระบบได้แบบรวมศูนย์ เพื่อง่ายต่อการวิเคราะห์และตรวจสอบข้อมูล"
            },
            {
                "id" : "2",
                "desc" : "<b>Platform Protection</b><br> ป้องกันแพลตฟอร์มบนระบบปฎิบัติการ ด้วยความสามารถในการตรวจจับและป้องกันมัลแวร์ รวมไปถึงการประเมินช่องโหว่ที่อาจก่อให้เกิดภัยคุกคามได้อย่างมีประสิทธิภาพ"
            },
            {
                "id" : "3",
                "desc" : "<b>Application Security</b><br> ปกป้องเว็บไซต์และแอปพลิเคชัน ด้วยระบบที่ถูกออกแบบมาเพื่อป้องกันภัยคุกคามที่จะโจมตีมายังเว็บแอปพลิเคชัน หรืออีเมลโดยเฉพาะ ด้วยโซลูชั่นบนระบบ Cloud"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "AISCyberSecuritySolutions.pdf",
                "name": "FACT SHEET document : AIS Cyber Security Solutions"
            }
        ],
        "videos":""
    },
    {
        "id": "43",
        "category_type":"Cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"0",
        "title": "SAP Business One",
        "short_desc": "ตอบโจทย์ธุรกิจครบวงจร",
        "head_desc":"SAP Business One ตอบโจทย์ธุรกิจครบวงจร",
        "desc": "บริการด้าน Solution ครบวงจรที่ช่วยให้คุณสามารถมองเห็นภาพรวมธุรกิจได้อย่างชัดเจน ได้รับการออกแบบสำหรับบริษัทขนาดเล็กและขนาดกลาง เป็น Solution เบ็ดเสร็จ ในราคาที่คุณสามารถใช้ได้ สำหรับช่วยบริหารจัดการบริษัททั้งด้านการเงิน การขาย ลูกค้าสัมพันธ์และการปฏิบัติการ สามารถช่วยปรับปรุงกระบวนการทำงานตั้งแต่เริ่มต้นให้คุณสามารถเข้าถึงข้อมูลได้ทันที เพิ่มผลกำไรได้อย่างรวดเร็ว<br/><br/><b>ประโยชน์ของการบริการ</b><br><ul style='list-style:inside; list-style-type:square;'><li>- โปรแกรมได้มาตราฐานสากล ที่รองรับการทำงานแบบครบวงจร</li><li>- โปรแกรมรองรับการเติบโตของธุรกิจในอนาคต</li><li>- เปิดให้ทำการเชื่อมต่อและพัฒนาโปรแกรมเพิ่มได้</li><li>- มี Tools ที่รองรับการทำงานส่วนต่างๆ สร้างความยืดหยุ่นในการทำงาน</li><li>- รองรับการทำงานทั้งใน App, Webs, Mobile</li></ul><br><br><b>ทำไมต้องเลือกใช้บริการจาก AIS</b><br><ul style='list-style:inside; list-style-type:square;'><li>- ดูแลตั้งแต่เริ่มต้นการติดตั้ง สามารถช่วยให้คำแนะนำกระบวนการทำงาน ทำให้เข้าถึงข้อมูลได้ทันที เพิ่มผลกำไรได้อย่างรวดเร็ว</li><li>- มีหลากหลาย Module ให้เลือกใช้ ตอบโจทย์ธุรกิจได้หลากหลายประเภท โปรแกรมรองรับภาษาไทยง่ายต่อการใช้งาน</li><li>- ดำเนินการบนระบบ AIS Enterprise Cloud ที่มีเสถียรภาพและความปลอดภัยสูงสุด ได้รับรองมาตรฐาน ISO/IEC 27001 และ มาตรฐาน CSA-STAR ในระดับสากล</li><li>- บริการหลังการขายด้วยทีมงานมืออาชีพมากด้วยประสบการณ์</li></ul><br><img class='info-img' src='../assets/revamp/img/solution-detail/sap-business-one/info.jpg' />",
        "link": "sap-business-one",
        "relate": ["domestic-data-circuit","centralized-firewall","data-center","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "ราคาที่คุณสามารถเป็นจ้าของได้"
            },
            {
                "id" : "2",
                "desc" : "ครอบคลุมการทำงานทุกแผนกในองค์กร"
            },
            {
                "id" : "3",
                "desc" : "สามารถนำไปใช้งานภายในองค์กรได้อย่างรวดเร็ว"
            },
            {
                "id" : "4",
                "desc" : "เพื่อเพิ่มศักยภาพการเติบโตธุรกิจของคุณ"
            },
            {
                "id" : "5",
                "desc" : "มีโซลูชั่นสำหรับทุกอุตสากรรม"
            },
            {
                "id" : "6",
                "desc" : "สนับสนุนมากถึง 43 ภาษา และหลายสกุลเงินตรา"
            },
            {
                "id" : "7",
                "desc" : "มีพาร์ทเนอร์มากถึง 700 บริษัทใน 150 ประเทศ"
            },
            {
                "id" : "8",
                "desc" : "มีลูกค้าใช้งาน SAP Business One ทั่วโลกมากกว่า 55,000 ราย"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "การบริหารเงิน"
            },
            {
                "id" : "2",
                "desc" : "การจัดการฝ่ายขายและลูกค้า"
            },
            {
                "id" : "3",
                "desc" : "การควบคุมการจัดซื้อและสินค้าคงคลัง"
            },
            {
                "id" : "4",
                "desc" : "การวางแผนการผลิต"
            },
            {
                "id" : "5",
                "desc" : "ระบบข้อมูลธุรกิจอัจฉริยะ"
            },
            {
                "id" : "6",
                "desc" : "การวิเคราะห์และนำเสนอรายงาน"
            }
        ],
        "downloads": [
            {
                "id": "1",
                "url": "SAPBusinessOne.pdf",
                "name": "FACT SHEET document : SAP Business One"
            }
        ],
        "videos":""
    },
    {
        "id": "44",
        "category_type":"Network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "recommend":"0",
        "title": "AIS SD-WAN Connectivity Service",
        "short_desc": "จัดการเครือข่ายครบวงจร",
        "head_desc":"AIS SD-WAN Connectivity Service จัดการเครือข่ายครบวงจร",
        "desc": "SD-WAN เทคโนโลยีบริหารจัดการเครือข่ายที่ล้ำหน้าด้วยการใช้แนวคิดแบบ SND (Software-Defined Networking) ที่ใช้ซอฟแวร์เป็นตัวกลางในการจัดการเครือข่ายทั้งหมดในจุดเดียว ทำให้สามารถควบคุมตรวจสอบทุกอย่างได้จากส่วนกลาง ทั้งยังช่วยบริการจัดการคุณภาพของเครือข่ายทั้งเส้นหลัก และสำรองตามประเภทของการใช้งานแอปพลิเคชันได้อัตโนมัติ ทำให้การใช้งานเครือข่ายต่างชนิดไม่ว่าจะเป็นวงจรส่วนบุคคล อินเทอร์เน็ต หรือ 3G/4G ร่วมกันก็ทำได้อย่างง่ายดาย ยิ่งเมื่อใช้งานร่วมกับโครงข่ายคุณภาพครบวงจรของ AIS ก็ยิ่งมั่นใจได้ในประสิทธิภาพสูงสุด<br/><br/> AIS ยังมีบริการ SD-WAN end-to-end managed service ที่ช่วยให้การบริหารจัดการเครือข่ายทำได้อย่างง่ายดายยิ่งขึ้น ด้วยการดูแลตั้งแต่การออกแบบ การติดตั้ง จนถึงการดูแลระบบการใช้งานจริงโดย Technical Support ที่พร้อมดูแลทุกวันตลอด 24 ชม. เพื่อให้การเชื่อมต่อของทุกธุรกิจเป็นไปได้อย่างไม่มีขีดจำกัด<br/><img class='info-img' src='../assets/revamp/img/solution-detail/SD-WAN-connectivity-service/info.jpg' />",
        "link": "SD-WAN-connectivity-service",
        "relate": ["backup-on-cloud","centralized-firewall","corporate-internet","domestic-data-circuit","enterprise-cloud"],
        "features": [
            {
                "id" : "1",
                "desc" : "เลือกใช้เครือข่ายระดับ Business ร่วมกับเครือข่ายระดับ Consumer ได้อย่างง่ายดาย"
            },
            {
                "id" : "2",
                "desc" : "ควบคุมทุกอย่างได้จากส่วนกลาง และมองเห็นข้อมูลอย่างละเอียด"
            },
            {
                "id" : "3",
                "desc" : "ใช้งานร่วมกับเครือข่ายเดิมได้"
            },
            {
                "id" : "4",
                "desc" : "พร้อมบริการ Managed Service ที่ช่วยดูแลแบบ end-to-end ตั้งแต่ออกแบบระบบจนถึงการใช้งานจริง"
            },
            {
                "id" : "5",
                "desc" : "ช่วยลดค่าใช้จ่ายด้วยคุณภาพเครือข่ายที่สูงขึ้น พร้อมเพิ่มความปลอดภัยมากกว่าเดิม"
            },
            {
                "id" : "6",
                "desc" : "ขึ้นระบบที่สาขาใหม่ได้อย่างรวดเร็วและง่ายกว่าเดิม"
            },
            {
                "id" : "7",
                "desc" : "คุณภาพสูงสุดเมื่อใช้ร่วมกับเครือข่ายที่ครบและครอบคลุมกว่า จาก AIS"
            }

        ],
        "downloads": [
            {
                "id": "1",
                "url": "SDWANconnectivityservice.pdf",
                "name": "FACT SHEET document : AIS SD-WAN Connectivity Service"
            }
        ],
        "videos":""
    },
    {
        "id": "45",
        "category_type":"iot",
        "category_type_thai":"โซลูชันด้าน IoT/M2M",
        "recommend":"0",
        "title": "NB-IoT Motor Tracker",
        "short_desc": "บริการ NB-IoT Motor Tracker เป็นโซลูชันสำหรับการตรวจสอบและติดตามยานพาหนะรูปแบบใหม่ มีขนาดเล็ก ติดตั้งง่าย ใช้พลังงานต่ำ ประยุกต์การใช้งานได้กับธุรกิจ",
        "head_desc":"บริการ NB-IoT Motor Tracker เป็นโซลูชันสำหรับการตรวจสอบและติดตามยานพาหนะรูปแบบใหม่ มีขนาดเล็ก ติดตั้งง่าย ใช้พลังงานต่ำ ประยุกต์การใช้งานได้กับธุรกิจ",
        "desc": "NB-IoT Motor Tracker ทำงานโดยการติดตั้งอุปกรณ์เพื่อตรวจสอบพิกัดด้วย GPS และส่งข้อมูลผ่านเครือข่าย NB-IoT ไปยัง Cloud Platform เพื่อให้ผู้ใช้งานสามารถตรวจสอบผ่าน Web หรือ Mobile Application ช่วยให้ธุรกิจ สามารถบริหารจัดการ ตรวจสอบติดตามยานพาหนะได้ทุกที่ทุกเวลา<br/><img class='info-img' src='../assets/revamp/img/solution-detail/nb-iot-motor-tracker/info.png' /><br><br><table width='100%' cellpadding='15' cellspacing='15' border='0'><tr><td  align='center'><h2>ตัวอย่างธุรกิจที่เหมาะกับการนำไปใช้งาน</h2></td></tr></table><table cellpadding='15' cellspacing='15' border='0'  width='100%'><tr><td width='25%' align='center'><img  src='../assets/revamp/img/solution-detail/nb-iot-motor-tracker/example-icon1.png' style='width:60%;' /></td><td width='25%' align='center'><img  src='../assets/revamp/img/solution-detail/nb-iot-motor-tracker/example-icon2.png' style='width:60%;'/></td><td width='25%' align='center'><img  src='../assets/revamp/img/solution-detail/nb-iot-motor-tracker/example-icon3.png' style='width:60%;'/></td><td width='25%' align='center'><img  src='../assets/revamp/img/solution-detail/nb-iot-motor-tracker/example-icon4.png' style='width:60%;'/></td></tr><tr><td valign='top' align='left' width='25%' style='padding:0 5px 0 5x;'><h3>Delivery Service</h3><br /><div style='font-size:14px;line-height:25px;'>บริษัท หรือหน่วยงาน ที่มีรถขนส่ง โดยเฉพาะรถจักรยานยนต์ และต้องการตรวจสอบพนักงาน เช่น บริษัทประกันภัยที่มี surveyer, บริษัท logistic ที่มีพนักงาน courier ส่งของ, บริษัทที่มีพนักงานออกบริการตามพื้นที่</div></td><td valign='top' align='left' width='25%' style='padding:0 5px 0 5x;'><h3>Mileage Insurance</h3><br /><div style='font-size:14px;line-height:25px;'>บริษัทประกัน ที่ต้องการทำระบบ Mileage Insurance หรือระบบจ่ายเบี้ยประกันตามพฤติกรรมการขับจริง</div></td><td valign='top' align='left' width='25%' style='padding:0 5px 0 5x;'><h3>Leasing</h3><br /><div style='font-size:14px;line-height:25px;'>บริษัท Leasing ที่ต้องการลดความเสี่ยง โดยการตรวจสอบรถที่ทำการปล่อยกู้ ป้องกันการสูญหายระหว่างการผ่อนชำระ</div></td><td valign='top' align='left' width='25%' style='padding:0 5px 0 5x;'><h3>Asset Tracking</h3><br /><div style='font-size:14px;line-height:25px;'>บริษัท ที่ต้องการตรวจสอบ Asset บางประเภท ที่มีแหล่งพลังงานและสามารถติดตั้งอุปกรณ์ NB-IoT Motor Tracker ได้ </div></td></tr></table>",
        "link": "nb-iot-motor-tracker",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","iot-connectivity-portal","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "อุปกรณ์ขนาดเล็ก ติดตั้งง่าย ใช้เครือข่าย NB-IoT ประหยัดพลังงาน และราคาประหยัด"
            },
            {
                "id" : "2",
                "desc" : "ติดตามตำแหน่งได้อย่างแม่นยำ ด้วยเทคโนโลยี GPS สามารถระบุพิกัดโดยมีความคลาดเคลื่อน ไม่เกิน 5 เมตร "
            },
            {
                "id" : "3",
                "desc" : "กำหนด Geo Fencing เพื่อระบุขอบเขตพื้นที่การใช้งาน แจ้งเตือมเมื่อรถวิ่งออกนอกพื้นที่ตามที่กำหนด"
            },
            {
                "id" : "4",
                "desc" : "อุปกรณ์ออกแบบเฉพาะสำหรับยานพาหนะ ใช้ eSIM ซึ่งทนความร้อน และกันน้ำ กันฝุ่น ตามมาตรฐาน IP64"
            },
            {
                "id" : "5",
                "desc" : "อุปกรณ์มี Acceleration sensor ตรวจสอบการเคลื่อนย้าย และการสั่นสะเทือน"
            },
            {
                "id" : "6",
                "desc" : "ตรวจสอบข้อมูลได้ง่ายผ่าน Web และ Mobile Application ทุกที่ทุกเวลา ตลอด 24 ชั่วโมง"
            }
        ],

        "benefits": [
            {
                "id" : "1",
                "desc" : "<b>สร้างความแตกต่างให้กับผลิตภัณฑ์และต่อยอดธุรกิจ</b> เพิ่มขีดความสามารถใหม่ๆ ให้กับธุรกิจ อาทิ การแจ้งข้อมูลแก่ลูกค้าที่รอรับสินค้า หรืองานบริการนอกสถานที่ โดยใช้ข้อมูลตำแหน่งของยานพาหนะของพนักงาน"
            },
            {
                "id" : "2",
                "desc" : "<b>เพิ่มประสิทธิภาพการทำงานและลดค่าใช้จ่าย</b>ด้วยการวางแผนและควบคุมการใช้งานยานพาหนะในการดำเนินธุรกิจได้อย่างเต็มประสิทธิภาพ ลดค่าใช้จ่ายจากการใช้ยานพาหนะที่ไม่จำเป็น"
            },
            {
                "id" : "3",
                "desc" : "<b>ป้องกันการโจรกรรม รู้ได้ทันทีเมื่อรถถูกเคลื่อนย้าย</b>แจ้งเตือนทันที เมื่อมีการเคลื่อนย้าย หรือทุบรถ และยังสามารถเตือนเมื่อมีการตัดสายไฟ โดยอุปกรณ์สามารถทำงานได้อีกอย่างน้อย 12 ชั่วโมง"
            },
            {
                "id" : "4",
                "desc" : "<b>ป้องกันการทุจริตและตรวจสอบพฤติกรรม</b>ใช้ในการศึกษาพฤติกรรมการทำงานของพนักงาน เพื่อนำมาปรับปรุงการบริการให้มีประสิทธิภาพมากยิ่งขึ้น"
            },
            {
                "id" : "5",
                "desc" : "<b>ตรวจสอบเส้นทางและข้อมูลย้อนหลังได้ตามต้องการ</b>สามารถตรวจสอบข้อมูลย้อนหลังได้นานถึง 6 เดือน ผ่าน Web และ Application"
            }
        ],
        "videos":[]
    },
    {
        "id": "46",
        "category_type":"cloud",
        "category_type_thai":"โซลูชันด้าน Cloud",
        "recommend":"1",
        "title": "AIS Cloud PBX",
        "short_desc": "ระบบตู้สาขาโทรศัพท์ (PBX) บน AIS Cloud สำหรับธุรกิจขนาดเล็ก (SME) หรือสาขาย่อยของธุรกิจขนาดใหญ่ (Branch)",
        "head_desc":"ระบบตู้สาขาโทรศัพท์ (PBX) บน AIS Cloud สำหรับธุรกิจขนาดเล็ก (SME) หรือสาขาย่อยของธุรกิจขนาดใหญ่ (Branch) ใช้งานโทรศัพท์ออฟฟิศด้วยเลขหมายโทรศัพท์ตามพื้นที่ที่ตั้งของบริษัท (กทม./ ต่างจังหวัด) พร้อมฟังก์ชัน PBX พื้นฐานโดยไม่ต้องลงทุนซื้อตู้ PBX มาติดตั้งที่บริษัท",
        "desc": "ลูกค้าจะได้รับเบอร์โทรศัพท์ตามพื้นที่ที่ตั้ง (รองรับ 76 จังหวัดทั่วประเทศ) เพื่อใช้เป็นเบอร์กลางของบริษัท และเบอร์ย่อยสำหรับพนักงานแต่ละคน โดยสามารถเลือกได้ว่าพนักงานแต่ละคนจะใช้โทรศัพท์ตั้งโต๊ะ IP Phone หรือใช้แอพพลิเคชั่นบนโทรศัพท์มือถือ ซึ่งบริษัทอาจมีทั้งพนักงานที่ใช้ IP Phone และแอพพลิเคชั่นบนมือถือด้วยก็ได้<br><img class='info-img' src='../assets/revamp/img/solution-detail/cloudpbx/info2.png' /><br>เพียงแค่เชื่อมต่ออินเทอร์เน็ต (ผ่านผู้ให้บริการต่างๆ) เบอร์โทรศัพท์ทั้งหมดจะถูกเชื่อมเข้า AIS Cloud PBX  เมื่อมีสายนอกโทรเข้ามาที่เบอร์กลาง จะมีเสียงตอบรับอัตโนมัติ (Auto Attendant) ตามที่บริษัทบันทึกเสียงไว้ สามารถให้ผู้โทรเลือกกดเบอร์ต่อ (Extension Mapping) 1/ 2/ 3/ … เพื่อต่อสายไปยังเบอร์ย่อยของพนักงานแต่ละคนได้ และในกรณีที่บริษัทต้องการให้ทีมงานช่วยกันรับสาย ก็สามารถตั้งให้ระบบค้นหาเบอร์ย่อยที่ว่างอยู่ (Call Hunting) นอกจากนี้ยังมีฟังก์ชั่นอื่นๆ ของ PBX ให้พร้อมใช้ งาน ได้แก่ การรับสายซ้อน (Call Waiting)  การพักสายชั่วคราว (Call Hold)  การโอนสาย (Call Transfer) และการตั้งค่าโอนสายอัตโนมัติ (Call Forward)<br> <a href='https://ebusinessportal.ais.co.th/pbx/newregister/?q=dHlwZT1qdXJpc3RpYyZwYWNrYWdlPXBieDFfMTAwJmxhbmc9dGgmY2hhbm5lbD1QQlg=' target='_blank'><img class='info-img' src='../assets/revamp/img/solution-detail/cloudpbx/info3.jpg' /></a><br>",
        "link": "CloudPBX",
        "relate": ["data-center","corporate-internet","domestic-data-circuit","enterprise-cloud","iot-connectivity-portal","microsoft-azure"],
        "features": [
            {
                "id" : "1",
                "desc" : "ระบบตั้งเสียงตอบรับอัตโนมัติ (Greeting IVR) ของบริษัท"
            },
            {
                "id" : "2",
                "desc" : "จัดกลุ่มเบอร์พนักงานในบริษัท (Grouping) ให้รับสายตามงานที่รับผิดชอบ"
            },
            {
                "id" : "3",
                "desc" : "จัดการสายเรียกเข้าด้วยฟังก์ชัน PBX พร้อมใช้งานบน Cloud ได้แก่ Call Hunting, Call Waiting, Call Hold, Call Transfer, Call Forward"
            },
            {
                "id" : "4",
                "desc" : "ประชุมสนทนา 3 สาย (3-party Conference) กับสายภายในและสายภายนอก"
            },
            {
                "id" : "5",
                "desc" : "เลือกใช้งานบนเครื่องโทรศัพท์ IP phone (เลือกจากรุ่นที่ AIS จัดให้) หรือติดตั้งแอพพลิเคชั่นบนมือถือ (Android/ iOS)"
            },
            {
                "id" : "6",
                "desc" : "ใช้งานผ่านอินเทอร์เน็ตของผู้ให้บริการได้ทุกราย ทั้งแบบมีสาย (RJ-45) และแบบไร้สาย (WiFi/ 3G/ 4G)"
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "ตู้สาขาโทรศัพท์ (PBX) ของบริษัทค้าส่งสินค้ารายหนึ่ง ใช้งานมานานและมีปัญหาการดูแลหลังการขายจากผู้ให้บริการ บริษัทต้องการหาผู้ให้บริการรายใหม่แต่ไม่ต้องการลงทุนซื้อตู้ราคาแพง จึงเลือกใช้บริการ Cloud PBX จาก AIS ทำให้บริษัทประหยัดงบและใช้งานโทรศัพท์ออฟฟิศได้ผ่านอินเทอร์เน็ตที่ใช้อยู่ปัจจุบัน"
            },{
                "id" : "2",
                "desc" : "ร้านอาหารเปิดสาขาใหม่ ต้องการโทรศัพท์ออฟฟิศเพื่อให้ลูกค้าภายนอกติดต่อเข้ามาจองโต๊ะ สั่งอาหารล่วงหน้าได้ เนื่องจากต้องการรีบเปิดร้านจึงสมัครแพ็กเกจบริการ Cloud PBX จาก AIS เพียงแค่ติดตั้งแอพพลิเคชั่น AIS Cloud PBX บนมือถือ ก็สามารถใช้รับสาย-โทรออก ได้เหมือนโทรศัพท์ออฟฟิศทั่วไป"
            },{
                "id" : "3",
                "desc" : "บริษัทเฟอร์นิเจอร์ให้พนักงานใช้โทรศัพท์ออฟฟิศในการติดต่อคู่ค้า แต่พนักงานขายไม่ค่อยได้ใช้งานเนื่องจากต้องออกไปทำงานข้างนอก บริษัทจึงเปลี่ยนไปใช้บริการ Cloud PBX แทน โดยให้พนักงานขายรับสาย-โทรออกด้วยแอพพลิเคชั่นบนมือถือ ในขณะที่พนักงานในออฟฟิศใช้โทรศัพท์ IP Phone ที่โต๊ะ เมื่อลูกค้าโทรเข้ามาที่เบอร์กลางของบริษัท ก็สามารถกดเบอร์ต่อไปยังพนักงานขาย หรือพนักงานในออฟฟิศก็ได้"
            }
        ],

        "benefits": [
            {
                "id" : "1",
                "desc" : "ประหยัดต้นทุนในการติดตั้งและดูแลระบบโทรศัพท์ออฟฟิศ"
            },
            {
                "id" : "2",
                "desc" : "ติดตั้งโทรศัพท์ IP Phone ได้ง่าย เพียงต่อเข้ากับ Router ของผู้ให้บริการอินเทอร์เน็ต"
            },
            {
                "id" : "3",
                "desc" : "สะดวก ไม่พลาดการติดต่อ ด้วยการใช้มือถือรับสายเบอร์ที่โทรเข้าออฟฟิศ"
            }
        ],
        "videos":[]
    },
    {
        "id": "47",
        "category_type":"network",
        "category_type_thai":"โซลูชันด้านเน็ตเวิร์ค",
        "recommend":"0",
        "title": "Azure ExpressRoute",
        "short_desc": "บริการเชื่อมต่อตรงเข้า Microsoft Azure ด้วยโครงข่ายส่วนบุคคล ช่วยให้ลูกค้าองค์กรสามารถเชื่อมต่อตรงจากสำนักงานใหญ่ หรือสาขาต่างๆ เข้าสู่ระบบเพื่อบริการคลาวด์ของไมโครซอฟท์",
        "head_desc":"บริการเชื่อมต่อตรงเข้า Microsoft Azure ด้วยโครงข่ายส่วนบุคคล ",
        "desc": "ช่วยให้ลูกค้าองค์กรสามารถเชื่อมต่อตรงจากสำนักงานใหญ่ หรือสาขาต่างๆ เข้าสู่ระบบเพื่อบริการคลาวด์ของไมโครซอฟท์ ช่วยให้การใช้งานคลาวด์เป็นไปได้อย่างราบรื่น เร็วและปลอดภัยกว่าการใช้งานผ่านอินเตอร์เนทธรรมดา<br>ด้วยการเชื่อมต่อผ่าน Azure ExpressRoute node บนดาต้าเซนเตอร์ของ AIS ที่ให้การเชื่อมต่อกับ Microsoft Azure สามารถทำได้ในประเทศไทยผ่านโครงข่าย MultiProtocol Label Switching (MPLS) หรือหากยังต้องการเชื่อมต่อไปยังบริการ Microsoft Azure ที่อยู่ในต่างประเทศ ก็สามารถใช้ผ่านโครงข่าย International Private Leased Circuit Service (IPLC)",
        "link": "azure-expressroute",
        "relate": ["corporate-fixed-line","domestic-data-circuit","microsoft-azure","office-365"],
        "features": [
            {
                "id" : "1",
                "desc" : "เป็นวงจรสื่อสารแบบแยกสายอิสระภายในประเทศ พร้อมท่อแบนด์วิดท์ส่วนตัวเฉพาะองค์กร ที่ เชื่อมต่อสู่ระบบโครงข่ายเพื่อบริการ Microsoft Azure ในประเทศไทยโดยตรง"
            },
            {
                "id" : "2",
                "desc" : "ออกแบบเฉพาะด้วยโครงข่ายที่มีเสถียรภาพสูง เพื่อเชื่อมต่อใช้บริการ Microsoft Azure ให้รวดเร็ว ปลอดภัย และมีประสิทธิภาพสูงสุด "
            },
            {
                "id" : "3",
                "desc" : "มีความยืดหยุ่นในเลือกใช้ หรือปรับเปลี่ยนความเร็วในการใช้งานตามที่ต้องการ "
            },
            {
                "id" : "4",
                "desc" : "สามารถใช้งานร่วมกับบริการ AIS Cloud Direct Link เพื่อใช้งานบริการคลาวด์อื่นๆของไมโครซอฟท์ได้ประสิทธิภาพสูงสุด "
            }
        ],
        "examples": [
            {
                "id" : "1",
                "desc" : "บริษัทที่มีการใช้งาน Microsoft Azure อยู่แล้วโดยผ่านเครือข่ายอินเตอร์เนท ต้องการเพิ่มประสิทธิภาพในการใช้งานคลาวด์หรือต้องการเสถียรภาพมากขึ้น"
            },{
                "id" : "2",
                "desc" : "บริษัทที่มีการใช้งาน Azure ExpressRoute ไปยังดาต้าเซ็นเตอร์ที่ฮ่องกง/สิงคโปร์ ต้องการเชื่อมต่อบนเครือข่ายภายในประเทศ"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "มั่นใจในการใช้งานบริการ Microsoft Azure ได้อย่างมีประสิทธิภาพ"
            },
            {
                "id" : "2",
                "desc" : "ลดค่าใช้จ่ายลงอย่างมาก จากเดิมที่เสียค่าใช้จ่ายเป็นวงจรสื่อสารระหว่างประเทศไปยังไมโครซอฟท์ดาต้าเซ็นเตอร์ ที่ฮ่องกง/สิงคโปร์"
            },
            {
                "id" : "3",
                "desc" : "รองรับการขยายการใช้งานได้รวดเร็ว และประหยัดค่าใช้จ่าย"
            }
        ],
        "videos":[]
    },
    {
        "id": "48",
        "category_type":"security",
        "category_type_thai":"โซลูชันด้านความปลอดภัย",
        "recommend":"0",
        "title": "IT Log Management",
        "short_desc": "ช่วยในการเก็บข้อมูลต่างๆขององค์กร ให้เป็นไปตามพระราชบัญญัติข้อมูลส่วนบุคคล (PDPA)",
        "head_desc":"IT Log Management",
        "desc": "ช่วยในการเก็บข้อมูลต่างๆขององค์กร ให้เป็นไปตามพระราชบัญญัติข้อมูลส่วนบุคคล (PDPA) มาพร้อมความสามารถในการแสดงผลภาพรวมของข้อมูลทั้งหมดในรูปแบบของกราฟและ ทั้งยังสามารถช่วยตรวจจับภัยคุกคามบางประเภทได้อีกด้วย",
        "link": "itlogmanagement",
       "relate": ["live-and-talk","mform","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "ใช้ได้กับอุปกรณ์ความปลอดภัยทางไซเบอร์หลากหลายยี่ห้อ ประมวลผลข้อมูลรวมจากอุปกรณ์ที่ต่างยี่ห้อกันได้"
            },
            {
                "id" : "2",
                "desc" : "ไม่ต้องลงทุนอุปกรณ์เพิ่มเติม เป็นบริการแบบ Cloud-based ที่คิดค่าบริการเป็นรายเดือนแบบ OPEX"
            },
            {
                "id" : "3",
                "desc" : "สามารถทำ Data Analytic และ Data Visualization จากการประมวลผลรวมหลายอุปกรณ์ ทำให้เห็นภาพรวมได้ชัดเจนกว่าการดูข้อมูลอุปกรณ์แบบแยกชิ้น"
            },
            {
                "id" : "4",
                "desc" : "มีระบบ Full Text Search สำหรับใช้ค้นหาข้อมูล"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "มั่นใจในการเก็บข้อมูลได้ตามพระราชบัญญัติข้อมูลส่วนบุคคล"
            },
            {
                "id" : "2",
                "desc" : "รวมข้อมูลของระบบจากหลากหลายอุปกรณ์ไว่ในที่เดียว และสามารถแสดงผลเป็นกราฟต่างๆได้"
            },
            {
                "id" : "3",
                "desc" : "ไม่ต้องเปลี่ยนอุปกรณ์เดิมที่มีอยู่ และเหมาะกับองค์กรที่ใช้อุปกรณ์ต่างยี่ห้อกัน"
            },
            {
                "id" : "4",
                "desc" : "ดูแลตลอด 24/7 ด้วยบุคลากรผู้ชำนาญการ"
            }
        ],
        "videos":[]
    },
    {
        "id": "49",
        "category_type":"security",
        "category_type_thai":"โซลูชันด้านความปลอดภัย",
        "recommend":"0",
        "title": "CSOC as a Service",
        "short_desc": "ศูนย์เฝ้าระวังความปลอดภัยด้านไซเบอร์ที่จัดตั้งด้วยความชำนาญจากการป้องกันเครือข่ายข้อมูลขนาดใหญ่ที่ครอบคลุมทั่วประเทศ",
        "head_desc":"CSOC as a Service",
        "desc": "AIS CSOC คือศูนย์เฝ้าระวังความปลอดภัยด้านไซเบอร์ที่จัดตั้งด้วยความชำนาญจากการป้องกันเครือข่ายข้อมูลขนาดใหญ่ที่ครอบคลุมทั่วประเทศ เพื่อปกป้องข้อมูลส่วนบุคคลของลูกค้ากว่า 42 ล้านรายของ AIS ซึ่ง CSOC as a Service จะนำความชำนาญและเทคโนโลยีที่ AIS มีอยู่มาให้บริการกับลูกค้าองค์กรที่ต้องการผู้เชี่ยวชาญมาช่วยดูแลความปลอดภัยด้านไซเบอร์ที่ทวีความรุนแรงมากขึ้น และช่วยให้องค์กรสามารถปรับตัวตามนโยบายของภาครัฐตามประกาศร่างพระราชบัญญัติการรักษาความปลอดภัยมั่นคงไซเบอร์ พ.ศ. 2562",
        "link": "csoc",
        "relate": ["live-and-talk","mform","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "ใช้บุคลากรและเทคโนโลยีในการตรวจจับและแจ้งเตือนภัยคุกคามทางไซเบอร์ระดับโทรคมนาคม ด้วยระบบที่ AIS ใช้อยู่ในปัจจุบัน"
            },
            {
                "id" : "2",
                "desc" : "ไม่ต้องลงทุนอุปกรณ์เพิ่มเติม เป็นบริการแบบ Cloud-based ที่คิดค่าบริการเป็นรายเดือนแบบ OPEX"
            },
            {
                "id" : "3",
                "desc" : "มีระบบแจ้งเตือนอัตโนมัติเมื่อเกิดเหตุ และมีผู้เชี่ยวชาญด้านความปลอดภัยทางไซเบอร์พร้อมให้คำปรึกษาหากเกิดเหตุฉุกเฉิน"
            },
            {
                "id" : "4",
                "desc" : "มีการสรุปผลรายเดือนสำหรับเหตุการณ์ที่เกิดขึ้น พร้อมคำแนะนำในการป้องกัน"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ไม่ต้องลงทุนในการจัดตั้งระบบ CSOC ที่มีราคาแพงและต้องใช้บุคลากรที่มีความชำนาญเฉพาะทาง"
            },
            {
                "id" : "2",
                "desc" : "ช่วยในเพิ่มขีดความสามารถด้านการป้องกันภัยทางไซเบอร์ได้ตามที่พระราชบัญญัติการรักษาความปลอดภัยมั่นคงไซเบอร์กำหนดไว้"
            },
            {
                "id" : "3",
                "desc" : "มั่นใจในระบบความปลอดภัยระดับ Telecom Grade ด้วยมาตรฐานของ AIS"
            },
            {
                "id" : "4",
                "desc" : "ดูแลตลอด 24/7 ด้วยผู้ชำนาญด้านการรักษาความปลอดภัยทางไซเบอร์"
            }
        ],
        "videos":[]
    },
    {
        "id": "50",
        "category_type":"security",
        "category_type_thai":"โซลูชันด้านความปลอดภัย",
        "recommend":"0",
        "title": "CSL Data Center",
        "short_desc": "บริการให้เช่าพื้นที่สำหรับติดตั้งอุปกรณ์ระบบคอมพิวเตอร์และเครือข่ายที่ได้รับมาตรฐานระบบบริหารจัดการความมั่นคงปลอดภัยสารสนเทศ ISO 27001:2013",
        "head_desc":"CSL Data Center",
        "desc": "บริการให้เช่าพื้นที่สำหรับติดตั้งอุปกรณ์ระบบคอมพิวเตอร์และเครือข่ายที่ได้รับมาตรฐานระบบบริหารจัดการความมั่นคงปลอดภัยสารสนเทศ ISO 27001:2013",
        "link": "csldatacenter",
        "relate": ["live-and-talk","mform","unified-communication"],
        "features": [
            {
                "id" : "1",
                "desc" : "ใช้บุคลากรและเทคโนโลยีในการตรวจจับและแจ้งเตือนภัยคุกคามทางไซเบอร์ระดับโทรคมนาคม ด้วยระบบที่ AIS ใช้อยู่ในปัจจุบัน"
            },
            {
                "id" : "2",
                "desc" : "ไม่ต้องลงทุนอุปกรณ์เพิ่มเติม เป็นบริการแบบ Cloud-based ที่คิดค่าบริการเป็นรายเดือนแบบ OPEX"
            },
            {
                "id" : "3",
                "desc" : "มีระบบแจ้งเตือนอัตโนมัติเมื่อเกิดเหตุ และมีผู้เชี่ยวชาญด้านความปลอดภัยทางไซเบอร์พร้อมให้คำปรึกษาหากเกิดเหตุฉุกเฉิน"
            },
            {
                "id" : "4",
                "desc" : "มีการสรุปผลรายเดือนสำหรับเหตุการณ์ที่เกิดขึ้น พร้อมคำแนะนำในการป้องกัน"
            }
        ],
        "benefits": [
            {
                "id" : "1",
                "desc" : "ไม่ต้องลงทุนในการจัดตั้งระบบ CSOC ที่มีราคาแพงและต้องใช้บุคลากรที่มีความชำนาญเฉพาะทาง"
            },
            {
                "id" : "2",
                "desc" : "ช่วยในเพิ่มขีดความสามารถด้านการป้องกันภัยทางไซเบอร์ได้ตามที่พระราชบัญญัติการรักษาความปลอดภัยมั่นคงไซเบอร์กำหนดไว้"
            },
            {
                "id" : "3",
                "desc" : "มั่นใจในระบบความปลอดภัยระดับ Telecom Grade ด้วยมาตรฐานของ AIS"
            },
            {
                "id" : "4",
                "desc" : "ดูแลตลอด 24/7 ด้วยผู้ชำนาญด้านการรักษาความปลอดภัยทางไซเบอร์"
            }
        ],
        "videos":[]
    }
];

var solutionCategoryData = [
    {
        "id":"1",
        "key":"finance",
        "th_Name":"การเงิน",
        "en_Name":"Finance",
        "link":"finance.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","mobile-threat-prevention","enterprise-mobile-management","mform","mtargeting","office-365","smart-messaging","reward-platform","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","mobile-edc-sim"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["nb-iot-motor-tracker","mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-edc-sim"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery","mobile-edc-sim"]
            }

        ]
    },
    {
        "id":"2",
        "key":"gov",
        "th_Name":"ราชการ",
        "en_Name":"Government",
        "link":"government.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","unified-communication","office-365","mform","mtargeting","smart-messaging","corporate-internet","domestic-data-circuit","enterprise-cloud","backup-on-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            }

        ]
    },
    {
        "id":"3",
        "key":"transportation",
        "th_Name":"คมนาคม ขนส่ง",
        "en_Name":"transportation",
        "link":"transportation.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","office-365","vehicle-wifi","smart-messaging","smart-tracking","mobile-pro-delivery","corporate-internet","domestic-data-circuit","bandwidth-on-demand","smart-vehicle-management"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","vehicle-wifi","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery","vehicle-wifi"]
            }

        ]
    },
    {
        "id":"4",
        "key":"commuit",
        "th_Name":"สื่อสารและไอที",
        "en_Name":"Communication and IT",
        "link":"telecommunication-and-it.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","mtargeting","office-365","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","telemetry-sim","mobile-atm-sim","iot-connectivity-portal","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["nb-iot-motor-tracker","mobile-track-and-trace","telemetry-sim","mobile-edc-sim","mobile-atm-sim","iot-connectivity-portal"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","mobile-pro-delivery","telemetry-sim","mobile-edc-sim","mobile-atm-sim","iot-connectivity-portal"]
            }

        ]
    },
    {
        "id":"5",
        "key":"hotel",
        "th_Name":"โรงแรมและสันทนาการ",
        "en_Name":"Hotel and Recreation",
        "link":"hotel-and-entertainment.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","vehicle-wifi","mform","mtargeting","office-365","smart-messaging","reward-platform","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management","vehicle-wifi","food-solution"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","food-solution"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","vehicle-wifi","tibero-database","food-solution"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","vehicle-wifi","food-solution"]
            }

        ]
    },
    {
        "id":"6",
        "key":"health",
        "th_Name":"สุขภาพและงานสังคมสงเคราะห์",
        "en_Name":"Health Services",
        "link":"healthcare.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","office-365","mform","mtargeting","smart-messaging","smart-tracking","cloud-direct-link-for-ms","smart-vehicle-management"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            }
        ]
    },
    {
        "id":"7",
        "key":"buservice",
        "th_Name":"บริการทางธุรกิจ",
        "en_Name":"Business Services",
        "link":"business-services.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","office-365","enterprise-mobile-management","mform","smart-messaging","mobile-track-and-trace","smart-tracking","mobile-pro-delivery","corporate-internet","domestic-data-circuit","bandwidth-on-demand","smart-vehicle-management"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            }

        ]
    },
    {
        "id":"8",
        "key":"construction",
        "th_Name":"การก่อสร้าง และอสังหาริมทรัพย์",
        "en_Name":"Construction and Real Estate",
        "link":"construction-and-real-estate.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","office-365","mform","mtargeting","smart-messaging","smart-tracking","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","smart-vehicle-management"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            }
        ]
    },
    {
        "id":"9",
        "key":"auto",
        "th_Name":"อุตสาหกรรมยานยนต์",
        "en_Name":"Automotive",
        "link":"automotive.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","unified-communication","sms-broadcast","office-365","enterprise-mobile-management","mform","mtargeting","smart-messaging","reward-platform","corporate-internet","bandwidth-on-demand","domestic-data-circuit","iot-connectivity-portal"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","iot-connectivity-portal"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","iot-connectivity-portal"]
            }

        ]
    },
    {
        "id":"10",
        "key":"energy",
        "th_Name":"พลังงานและสาธารณูปโภค",
        "en_Name":"Energy and Utilities",
        "link":"energy-and-utilities.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","office-365","mform","smart-tracking","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","smart-vehicle-management","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","telemetry-sim"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery","telemetry-sim"]
            }

        ]
    },
    {
        "id":"11",
        "key":"sysintegrate",
        "th_Name":"ซิสเต็มอินติเกรเตอร์",
        "en_Name":"System Integrator",
        "link":"system-integrator.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","mtargeting","office-365","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","telemetry-sim","mobile-atm-sim","iot-connectivity-portal","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mobile-pbx","call-conference","corporate-office-phone","unified-communication","mform","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","telemetry-sim","mobile-edc-sim","mobile-atm-sim","iot-connectivity-portal"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","mobile-pro-delivery","telemetry-sim","mobile-edc-sim","mobile-atm-sim","iot-connectivity-portal"]
            }

        ]
    },
    {
        "id":"12",
        "key":"retail",
        "th_Name":"ขายส่ง ขายปลีก",
        "en_Name":"Wholesale and Retail",
        "link":"wholesale-retail.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","office-365","mform","mtargeting","smart-messaging","smart-tracking","reward-platform","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","smart-vehicle-management","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","mobile-pro-delivery","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","mobile-pro-delivery"]
            }
        ]
    },
    {
        "id":"13",
        "key":"manufacturing",
        "th_Name":"การผลิต",
        "en_Name":"Manufacturing",
        "link":"manufacturing.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","office-365","enterprise-mobile-management","mform","smart-tracking","cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","smart-vehicle-management","iot-connectivity-portal","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mobile-pbx","call-conference","corporate-office-phone","live-and-talk","unified-communication","mform","sms-broadcast","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center","iipvpn"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","iot-connectivity-portal"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking","iot-connectivity-portal"]
            }
        ]
    },
    {
        "id":"14",
        "key":"education",
        "th_Name":"การศึกษา",
        "en_Name":"Education",
        "link":"education.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","mform","smart-messaging","corporate-internet","domestic-data-circuit","bandwidth-on-demand"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","corporate-office-phone","unified-communication","mform","sms-broadcast","office-365","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","corporate-office-phone","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["cloud-direct-link-for-ms","corporate-internet","domestic-data-circuit","bandwidth-on-demand","data-center"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["cloud-direct-link-for-ms","mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","intergrated-backup","backup-on-cloud","office-365","wecloud","mobile-threat-prevention","enterprise-mobile-management","tibero-database"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","mobile-threat-prevention","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-vehicle-management","smart-tracking"]
            }
        ]
    }
];

var solutionCategoryDataSme = [
    {
        "id":"1",
        "key":"sysintegrate",
        "th_Name":"ซิสเต็มอินติเกรเตอร์",
        "en_Name":"System Integrator",
        "link":"system-integrator.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","mtargeting","office-365","corporate-internet","domestic-data-circuit","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","mobile-pro-delivery"]
            }

        ]
    },
    {
        "id":"2",
        "key":"transportation",
        "th_Name":"คมนาคม ขนส่ง",
        "en_Name":"transportation",
        "link":"transportation.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","office-365","vehicle-wifi","smart-messaging","smart-tracking","mobile-pro-delivery","corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","mobile-pro-delivery","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking","mobile-pro-delivery","vehicle-wifi"]
            }

        ]
    },
    {
        "id":"3",
        "key":"retail",
        "th_Name":"ขายส่ง ขายปลีก",
        "en_Name":"Wholesale and Retail",
        "link":"wholesale-retail.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","office-365","mform","mtargeting","smart-messaging","smart-tracking","reward-platform","corporate-internet","domestic-data-circuit","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking","mobile-pro-delivery"]
            }
        ]
    },
    {
        "id":"4",
        "key":"commuit",
        "th_Name":"สื่อสารและไอที",
        "en_Name":"Communication and IT",
        "link":"telecommunication-and-it.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","mtargeting","office-365","corporate-internet","domestic-data-circuit","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","mobile-pro-delivery"]
            }
        ]
    },
    {
        "id":"5",
        "key":"manufacturing",
        "th_Name":"การผลิต",
        "en_Name":"Manufacturing",
        "link":"manufacturing.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","office-365","enterprise-mobile-management","mform","smart-tracking","corporate-internet","domestic-data-circuit","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","live-and-talk","unified-communication","sms-broadcast","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking"]
            }
        ]
    },
    {
        "id":"6",
        "key":"hotel",
        "th_Name":"โรงแรมและสันทนาการ",
        "en_Name":"Hotel and Recreation",
        "link":"hotel-and-entertainment.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","vehicle-wifi","mform","mtargeting","office-365","smart-messaging","reward-platform","corporate-internet","domestic-data-circuit","enterprise-cloud"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management","vehicle-wifi","food-solution"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking","food-solution"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking","vehicle-wifi"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","vehicle-wifi","food-solution"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking","vehicle-wifi","food-solution"]
            }

        ]
    },
    {
        "id":"7",
        "key":"health",
        "th_Name":"สุขภาพและงานสังคมสงเคราะห์",
        "en_Name":"Health Services",
        "link":"healthcare.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","office-365","mform","mtargeting","smart-messaging","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking"]
            }
        ]
    },
    {
        "id":"8",
        "key":"construction",
        "th_Name":"การก่อสร้าง และอสังหาริมทรัพย์",
        "en_Name":"Construction and Real Estate",
        "link":"construction-and-real-estate.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","office-365","mform","mtargeting","smart-messaging","smart-tracking","corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking","mobile-pro-delivery"]
            }
        ]
    },
    {
        "id":"9",
        "key":"buservice",
        "th_Name":"บริการทางธุรกิจ",
        "en_Name":"Business Services",
        "link":"business-services.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["sms-broadcast","office-365","enterprise-mobile-management","mform","smart-messaging","mobile-track-and-trace","smart-tracking","mobile-pro-delivery","corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","live-and-talk","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","live-and-talk","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management","mobile-pro-delivery"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking","mobile-pro-delivery"]
            }

        ]
    },
    {
        "id":"10",
        "key":"education",
        "th_Name":"การศึกษา",
        "en_Name":"Education",
        "link":"education.html",
        "solutionList":[
            {
                th_Name : "โซลูชันแนะนำ",
                en_Name : "recommended",
                key : "recommended",
                item : ["mobile-pbx","sms-broadcast","mform","smart-messaging","corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน Mobility",
                en_Name : "mobility",
                key : "mobility",
                item : ["mobile-pbx","call-conference","unified-communication","mform","sms-broadcast","office-365","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันทางการสื่อสาร",
                en_Name : "communication",
                key : "communication",
                item : ["mform","mobile-pbx","call-conference","unified-communication","sms-broadcast","corporate-voice2u","mtargeting","office-365"]
            },
            {
                th_Name : "โซลูชันเพื่อประสิทธิภาพ",
                en_Name : "productivity",
                key : "productivity",
                item : ["mobile-pbx","call-conference","unified-communication","mform","smart-messaging","corporate-voice2u","office-365","wecloud","mobile-track-and-trace","enterprise-mobile-management","smart-tracking"]
            },
            {
                th_Name : "โซลูชันทางการตลาด",
                en_Name : "marketing",
                key : "marketing",
                item : ["sms-broadcast","smart-messaging","corporate-voice2u","mtargeting","reward-platform"]
            },
            {
                th_Name : "โซลูชันด้านเน็ตเวิร์ค",
                en_Name : "network",
                key : "network",
                item : ["corporate-internet","domestic-data-circuit"]
            },
            {
                th_Name : "โซลูชันด้าน IoT/M2M",
                en_Name : "iot",
                key : "iot",
                item : ["mobile-track-and-trace","smart-tracking"]
            },
            {
                th_Name : "โซลูชันด้าน Cloud",
                en_Name : "cloud",
                key : "cloud",
                item : ["mobile-pbx","call-conference","unified-communication","smart-messaging","corporate-voice2u","enterprise-cloud","centralized-firewall","microsoft-azure","office-365","wecloud","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันด้านความปลอดภัย",
                en_Name : "security",
                key : "security",
                item : ["centralized-firewall","enterprise-mobile-management"]
            },
            {
                th_Name : "โซลูชันเฉพาะธุรกิจ",
                en_Name : "vertical",
                key : "vertical",
                item : ["mobile-track-and-trace","smart-tracking"]
            }
        ]
    }
];

var videosList = [
    {
        "id": 1,
        "company_name": "Dairy Home",
        "fb": 1,
        "url": "9SlMZ40gy-c",
        "desc": "พบกับบทสัมภาษณ์ของคุณพฤฒิ เกิดชูชื่น กรรมการผู้จัดการบริษัทแดรี่โฮมจำกัด ได้มาเล่าถึงความสำเร็จในการใช้ solution MPBX มาช่วยในการทำงานอย่างมีประสิทธิภาพ",
        "ka": "1",
        "sme": "0"
    },
    {
        "id": 2,
        "company_name": "Advance Tracking Solution ",
        "fb": 0,
        "url": "6PggpPP7IWI",
        "desc": "พบกับบทสัมภาษณ์ของคุณมาโนช ชิดโฉม ประธานกรรมการบริหารของบริษัท แอดวานซ์ แทรคกิ้ง โซลูชัน จำกัด ได้มาเล่าถึงความสำเร็จในการใช้ SIM ของ AIS สำหรับใส่กล่องติดตามรถยนต์ สร้างระบบบริหารและติดตามพฤติกรรมการใช้รถยนต์ ซึ่งจะช่วยในการจัดการลดต้นทุน โดยเลือกใช้เครือข่าย AIS เพราะผ่านการวิจัยทดลองจนพบว่าเป็นเครือข่ายที่มีสัญญาณครอบคลุมทั่วประเทศที่สุด",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 3,
        "company_name": "Chumphaehonda Automobile ",
        "fb": 1,
        "url": "wTVvv9TnelA",
        "desc": "พบกับบทสัมภาษณ์ของคุณกรินทร์ศักดิ์ ด่านวิบูลย์ กรรมการผู้จัดการของ บริษัท ชุมแพฮอนด้า ออโตโมบิล จำกัด ได้มาเล่าถึงความสำเร็จในการใช้ solution AIS Mobile Track and Trace มาช่วยในการติดตามความเคลื่อนไหวและตรวจสอบตำแหน่งการทำงานของพนักงานแบบเรียลไทม์",
        "ka": "1",
        "sme": "0"
    },
    {
        "id": 4,
        "company_name": "Anantara ",
        "fb": 1,
        "url": "aXHTnjZsZfM",
        "desc": "พบกับบทสัมภาษณ์ของคุณเขมนิจ ตั้นสุย Area IT Manager Southern Thailand and Bali ของ Anantara Mai Khao Phuket Villas ได้มาเล่าถึงความสำเร็จในการใช้บริการ Corporate Internet ในการให้บริการแก่ลูกค้าที่เข้าพักในโรงแรม และบริการ MVPN มาช่วยในการทำงานอย่างมีประสิทธิภาพ",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 5,
        "company_name": "Arc Innovative ",
        "fb": 1,
        "url": "M5pS5yNb71s",
        "desc": "พบกับบทสัมภาษณ์ของคุณกฤษณ์ ณ ลำเลียง กรรมการผู้จัดการ ของ บริษัท อาร์คอินโนเวทีฟ ได้มาเล่าถึงความสำเร็จในการใช้งานบริการ Bulk SMS และ Co-Location เพื่อให้บริการ mobile solution ให้กับกลุ่มลูกค้าธุรกิจและธนาคาร โดยเชื่อมั่นในระบบของ AIS ที่มีความเสถียรมากที่สุด สามารถแก้ปัญหาให้ลูกค้าได้อย่างรวดเร็ว และมีระบบที่มีความปลอดภัยสูงสุด",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 6,
        "company_name": "DTC ",
        "fb": 0,
        "url": "hpTng_BEVtg",
        "desc": "พบกับบทสัมภาษณ์ของคุณทศพล คุณะเพิ่มศิริ กรรมการผู้จัดการใหญ่ ของ บริษัท ดี.ที.ซี. เอ็นเตอร์ไพรส์ จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน AEC Sim และ solution MDVR กับธุรกิจกล่องติดตามรถยนต์และมีแผนที่จะใช้กับผลิตภัณฑ์ IoT อื่นๆในอนาคต โดยมีความพึงพอใจอย่างยิ่งในความครอบคลุมของเครือข่ายที่มีสัญญาณแรงและชัดเจนทั่วประเทศ รวมทั้งทีมงานของ AIS ดูแล support ลูกค้าได้อย่างดีและรวดเร็ว",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 7,
        "company_name": "Infobip (Thailand) ",
        "fb": 1,
        "url": "rLcktWupk2Q",
        "desc": "พบกับบทสัมภาษณ์ของคุณจุฬา เพิ่มทอง Country Manager ของ บริษัท อินโฟบิป (ประเทศไทย) จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งานบริการ Bulk SMS สำหรับให้บริการส่ง SMS แบบถึงผู้รับจำนวนมากให้แก่ลูกค้าธุรกิจ โดยทางบริษัท อินโฟบิป (ประเทศไทย) จำกัด มีความพึงพอใจในบริการที่มีคุณภาพบนมาตราฐานระดับสากลของ AIS รวมทั้งยังเชื่อมั่นในทีมงานของ AIS ที่เป็นมืออาชีพสามารถตอบโจทย์ธุรกิจและความต้องการของลูกค้าได้เสมอ",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 8,
        "company_name": "K.Chaisaeng company ",
        "fb": 1,
        "url": "lwmqjj0F5eY",
        "desc": "พบกับบทสัมภาษณ์ของคุณพจิกาญ แซ่ลิ้ม ผู้ช่วยกรรมการผู้จัดการ ฝ่ายบริหารงานทั่วไปและสนับสนุนธุรกิจ ของ ห้างหุ้นส่วนจำกัด หาดใหญ่ ก.ชัยแสง ได้มาเล่าถึงความสำเร็จในการใช้งานบริการ package โทรศัพท์ สำหรับพนักงานขายที่ออกไปพบลูกค้าเป็นประจำ เพื่อใช้ในการติดต่อสือสารกับสำนักงานใหญ่ และบริการ Corporate Internet สำหรับธุรกิจร้านอาหาร ซึ่งเข้ามาช่วยในการ pre-order การสั่งอาหารของลูกค้าและติดต่อสื่อสารกันในร้านอาหารอย่างรวดเร็ว โดยมีความพึงพอใจในเครือข่ายที่แข็งแรง สัญญาณแรงชัดทุกพื้นที่ของ AIS รวมทั้งเชื่อมั่นใน AIS ที่เป็นคู่ค้าที่ดูแลด้านเครือข่ายสื่อสารมาเป็นเวลายาวนาน",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 9,
        "company_name": "KTIS ",
        "fb": 1,
        "url": "BwP-tB77sD0",
        "desc": "พบกับบทสัมภาษณ์ของคุณประพันธ์ ศิริวิริยะกุล Chief Executive Office  ของ บริษัท เกษตรไทย อินเตอร์เนชั่นแนล ซูการ์ คอร์ปอเรชั่น จำกัด (มหาชน) ได้มาเล่าถึงความสำเร็จในการใช้งานบริการโทรฟรีในกลุ่ม (MVPN) และ AIS Corporate Office Phone เพื่อเพิ่มประสิทธิภาพในการติดต่อสื่อสารกันภายในองค์กร โดยมีความพึงพอใจในสัญญาณของ AIS ที่มีสัญญาณครอบคลุมแม้ในจุดที่ห่างไกล และการบริการที่ดี สามารถแก้ปัญหาตอบโจทย์ลูกค้าได้ไวมาก",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 10,
        "company_name": "Tipco Asphalt ",
        "fb": 1,
        "url": "OuOVUXmTwzo",
        "desc": "พบกับบทสัมภาษณ์ คุณชัยวัฒน์ ศรีวรรณวัฒน์ Managing Director ของบริษัท Tipco Asphalt PCL. ได้มาเล่าถึงความสำเร็จในการใช้งาน solution MDVR และ Smart Tracking เพื่อจะช่วยติดตามรถขนส่งยางมะตอยให้ไปส่งให้ถึงที่หมายแบบตรงเวลา นอกจากนี้ระบบยังสามารถ tracking ติดตามรถขนส่งได้แบบ real-time ตลอดเวลาอีกด้วย โดยทางบริษัท Tipco Asphalt PCL. มีความเชื่อมั่นในความเป็นผู้นำในเทคโนโลยีของ AIS และพึงพอใจในการทำงานร่วมกันกับ AIS แบบ business partner",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 11,
        "company_name": "Praditrungruang Tour ",
        "fb": 1,
        "url": "1YDIS_mWzAg",
        "desc": "พบกับบทสัมภาษณ์ของคุณกนกพันธ์ เจริญรุ่งเรือง Managing Director ของบริษัท ประดิษฐ์รุ่งเรืองทัวร์ จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution MDVR ซึ่งจะมีการติดตั้งเครื่องบันทึกภาพที่รถรับส่งพนักงานทุกคัน เพื่อตรวจสอบและควบคุมพฤติกรรมการขับรถของคนขับรถแบบ real-time สามรถลดโอกาสการเกิดอุบัติเหตุ  โดยบริษัทเชื่อมั่นในความเป็นผู้นำทางเทคโนโลยีของ AIS",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 12,
        "company_name": "Mappoint Asia ",
        "fb": 1,
        "url": "odWe3dl_7I8",
        "desc": "พบกับบทสัมภาษณ์ของคุณพงศ์ภักดี นิคมภักดี Senior Vice President ของ บริษัท แมพพ้อยท์เอเซีย (ประเทศไทย) จำกัด มหาชน ได้มาเล่าถึงความสำเร็จในการใช้บริการ SIM สำหรับใส่กล่องติดตามรถยนต์ และบริการ solution MPBX เพื่อรับแจ้งปัญหาจากลูกค้า และ forward call ไปยังหน่วยงานที่จะช่วยแก้ไขปัญหาลูกค้าได้อย่างรวดเร็ว เป็นการช่วยยกระดับการบริการลูกค้าให้ดียิ่งขึ้น",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 13,
        "company_name": "Yusen Logistics ",
        "fb": 0,
        "url": "eXDIZ82cPVI",
        "desc": "พบกับบทสัมภาษณ์ของคุณชาตรี บริรักษ์พัฒนกุล ผู้จัดการใหญ่ กลุ่มงานขนส่งภายในประเทศ บริษัท ยูเซ็น โลจิสติกส์ (ประเทศไทย) จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution AIS Mobile Pro Delivery ซึ่งช่วยวางแผนและตรวจสอบเส้นทางการจราจรแบบ real time และ ตรวจสอบการจัดส่งสินค้าจากลายเซ็นต์ หรือภาพถ่ายของลูกค้า",
        "ka": "1",
        "sme": "0"
    },
    {
        "id": 14,
        "company_name": "Mobile Connect ",
        "fb": 0,
        "url": "VpR7ydXjB_c",
        "desc": "พบกับบทสัมภาษณ์ของคุณอรพินทร์ ลิ้มธนานุรักษ์ Chief Executive Office ของบริษัท โมบาย คอนเน็ค จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution Bulk SMS เพื่อส่ง SMS หาลูกค้าในจำนวนมาก และ solution Smart Messaging เพื่อส่ง SMS หรือ MMS ผ่านทาง website สามารถสนับสนุนการทำกิจกรรมทางการตลาดได้เป็นอย่างดี เช่น การทำกิจกรรมชิงโชคหรือชิงรางวัล การทำแบบสำรวจความพึงพอใจของลูกค้า เป็นต้น โดยทางบริษัทมีความมั่นใจในความเสถียรและความเร็วของระบบการจัดส่ง SMS หรือ MMS รวมทั้งชื่นชอบในการบริการที่รวดเร็วเสมอมาของ AIS",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 15,
        "company_name": "One 2 All ",
        "fb": 1,
        "url": "1OtXingpYEM",
        "desc": "พบกับบทสัมภาษณ์ของคุณวสวัส นนท์โสภา กรรมการผู้จัดการ ของ บริษัท วัน-ทู-ออล จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution Co-location โดยมีการนำ server ไปตั้งอยู่ใน data center ของ AIS ที่มีความปลอดภัยสูง ผ่านมาตราฐานระดับสากล นอกจากนี้ทางบริษัท ยังใช้งานบริการ SIM ใส่อุปกรณ์ต่างๆ ด้วยความเชื่อมั่นในเครือข่ายที่ครอบคลุมทั่วประเทศ และบริการที่ใช้งานมากที่สุด คือ บริการ AIS VoIP ซึ่งเป็นบริการโทรศัพท์ผ่านสัญญานอินเตอร์เน็ต",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 16,
        "company_name": "Onelink Technology ",
        "fb": 1,
        "url": "QvDEE_8OHGk",
        "desc": "พบกับบทสัมภาษณ์ของคุณสัมฤทธิ์ บุญอมร ประธานเจ้าหน้าที่บริหาร ของ บริษัท วันลิ้งค์ เทคโนโลยี จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution MDVR กล้องติดตามรถยนต์แบบ real time รวมทั้งใช้บริการ Co-location และ AIS Enterprise Cloud เพื่อบริหารจัดการดูแลข้อมูลของลูกค้าอย่างมืออาชีพ โดยมีความเชื่อมั่นใน AIS ที่พร้อมรับฟังและปรับปรุง solution เพื่อแก้ไขปัญหาลูกค้าอยู่เสมอ",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 17,
        "company_name": "APF ",
        "fb": 0,
        "url": "RaWZQDmiq_k",
        "desc": "พบบทสัมภาษณ์ของคุณกฤษฎา โสภา ผู้จัดการฝ่ายการตลาด ของ บริษัท อำพลฟูดส์ โพรเซสซิ่ง จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution AIS PushMail ช่วยเพิ่มประสิทธิภาพในการสื่อสารระหว่างทีมงานที่อยู่ที่บริษัท กับทีมงานขายที่อยู่ในพื้นที่ทั่วประเทศ ทำให้การติดต่อสื่อสารหากันได้ง่ายขึ้น ส่งข้อมูลหากันได้ตลอดเวลา สามารถช่วยกันเพิ่มความพึงพอใจสูงสุดให้กับลูกค้า",
        "ka": "1",
        "sme": "0"
    },
    {
        "id": 18,
        "company_name": "Ratchasima SDO ",
        "fb": 0,
        "url": "zLv47hY1rO0",
        "desc": "พบกับบทสัมภาษณ์ของคุณพุทธพร กะการดี IT Manager ของ บริษัท ราชสีมา เอส.ดี.โอ. จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งานบริการ package โทรศัพท์เพื่อโทรติดต่อกันในกลุ่มพนักงาน นอกจากนี้ยังเลือกใช้งาน solution Samsung KNOX เพื่อ control การใช้งาน application ในโทรศัพท์มือถือของพนักงาน รวมถึงการ tracking location ของโทรศัพท์มือถือ เพื่อติดตามและนำกลับคืนมากรณีที่เครื่องตกหล่นหรือสูญหาย ทางบริษัทมีความพึงพอใจต่อสัญญาณโทรศัพท์ของ AIS ที่ชัดทุกพื้นที่ และบริการหลังการขายที่ดำเนินการให้อย่างรวดเร็ว",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 19,
        "company_name": "Aurora ",
        "fb": 0,
        "url": "vGXNqb6y7zc",
        "desc": "พบบทสัมภาษณ์ของคุณอนิวรรต ศรีรุ่งธรรม กรรมการผู้จัดการ ของ บริษัท ออโรร่า ดีไซน์ จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution AIS Smart Messaging บริการส่งข้อความจากเว็บไซด์ไปยังมือถือของกลุ่มเป้าหมายจำนวนมากพร้อมๆกัน โดยภายในองค์กร บริษัทได้นำมาใช้ส่ง update ราคาทองหรือแจ้งโปรโมชั่นใหม่ๆ ให้สาขาต่างๆรับรู้ ส่วนภายนอกองค์กร บริษัทได้มีการส่ง SMS อวยพรวันเกิดและกิจกรรมส่งเสริมการขายต่างๆ ให้ลูกค้าทราบ โดยมีความพึงพอใจใน website ของ Smart Messaging ที่มีความเสถียร ใช้งานง่าย และสะดวกรวดเร็ว",
        "ka": "1",
        "sme": "0"
    },
    {
        "id": 20,
        "company_name": "Watcharin Tour ",
        "fb": 0,
        "url": "d19u6YFcla0",
        "desc": "พบกับบทสัมภาษณ์ของคุณศรียา ชูชีพชัย ผู้จัดการ ของ บริษัท วัชรินทร์ทัวร์ จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution AIS Smart Tracking Plus บริการติดตามและตรวจสอบตำแหน่งรถด้วย GPS เพื่อควบคุมการเดินรถตู้ให้ถึงจุดหมายตรงเวลาที่กำหนดและควบคุมไม่ให้รถออกนอกเส้นทาง รวมถึงตรวจสอบจำนวนผู้โดยสารบนรถตู้กับค่าบริการที่ได้รับ เพื่อให้มั่นใจว่าจะไม่มีการทุจริตของพนักงานเกิดขึ้น",
        "ka": "0",
        "sme": "1"
    },
    {
        "id": 21,
        "company_name": "Srisawad Power 1979 ",
        "fb": 1,
        "url": "_WvcODwMCVk",
        "desc": "พบกับบทสัมภาษณ์ของคุณธิดา แก้วบุตตา กรรมการบริหาร บริษัท ศรีสวัสดิ์ พาวเวอร์ 1979 จำกัด(มหาชน) ซึ่งเป็นบริษัทที่ให้บริการสินเชื่อแบบมีหลักประกัน มีสาขามากกว่า 2,000 สาขาทั่วประเทศ ทำให้ต้องมีการติดต่อสื่อสาร update ข้อมูลที่รวดเร็ว ทันเวลา ทางบริษัทจึงได้เลือกใช้บริการโทรศัพท์เคลื่อนที่และ Corporate Internet บริการอินเตอร์เน็ตความเร็วสูงระดับองค์กร ของ AIS Business Solutions เพื่อช่วยในการติดต่อสื่อสารกับพนักงานได้ตลอดเวลา โดยเหตุผลที่ทางบริษัทไว้วางใจในบริการของ AIS เนื่องด้วยมั่นใจในความปลอดภัยของข้อมูล รวมถึงคุณภาพของสัญญาณที่ชัดเจนแม้ในที่ห่างไกล และความครอบคลุมของเครือข่ายแม้ในพื้นที่ที่ไม่มี Landline",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 22,
        "company_name": "Thai Information System ",
        "fb": 1,
        "url": "1rv9OhQRt8s",
        "desc": "พบกับบทสัมภาษณ์ ดร.เชาว์ เต็มรักษ์ ประธานกรรมการบริหารของ บริษัท ไทยอินฟอร์เมชั่น ซิสเทม จำกัด ซึ่งเป็นบริษัทที่ให้บริการซอฟท์แวร์ส่งข้อมูลข่าวสารให้กับผู้ประกอบการ องค์กร โรงเรียน โดยช่องทางหลักที่ใช้ในการสื่อสารคือ SMS ซึ่งต้องส่งถึงเลขหมายปลายทางได้อย่างแน่นอน รวดเร็ว แและครอบคลุมทั่วประเทศ ดังนั้นทางบริษัทได้ให้ความไว้วางใจใช้บริการ Bulk SMS ของ AIS Business Solutions โดยเชื่อมั่นในความเป็นมืออาชีพทั้งในด้านของ network และบริการหลังการขาย",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 24,
        "company_name": "TN Group ",
        "fb": 1,
        "url": "5-G0e5EED2s",
        "desc": "พบกับบทสัมภาษณ์คุณนิศารัตน์ จิระวรานันท์ ผู้อำนวยการส่วนสำนักงาน บริษัท ที. เอ็น. กรุ๊ป จำกัด หนึ่งในผู้นำด้านผลิตสินค้าอุตสาหกรรมและนำเข้าเครื่องมือเกษตร ได้มาเล่าถึงความสำเร็จในการใช้บริการ AIS Mobile Pro Delivery ของ AIS Business Solutions ซึ่งเป็นบริการที่ช่วยบริหารการจัดส่งสินค้า เก็บเงิน งานบริการ และช่วยลดภาระเอกสาร ช่วย tracking พนักงานจัดส่ง รวมถึงการทำ report ที่ง่ายดาย",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 25,
        "company_name": "PD House ",
        "fb": 0,
        "url": "q8GzVm2-DD0",
        "desc": "พบบทสัมภาษณ์ของคุณสิทธิพล สุวรรณสุต กรรมการผู้จัดการ ศูนย์รับสร้างบ้าน พีดีเฮ้าส์ ได้มาเล่าถึงความสำเร็จในการใช้บริการ AIS Web Conference บริการประชุมทางไกลผ่าน web browser ซึ่งช่วยในการสื่อสารภายในองค์กรให้มีประสิทธิภาพมากยิ่งขึ้น เนื่องจากมีการถ่ายทอดข้อมูล ทั้งเสียงและภาพ รวมถึงนโยบายของบริษัทต่างๆ ไปถึงพนักงานที่อยู่ทั่วประเทศได้อย่างรวดเร็ว รวมถึงยังช่วยประหยัดค่าใช้จ่ายในการสื่อสารของบริษัทอีก้ดวย",
        "ka": "1",
        "sme": "0"
    },
    {
        "id": 26,
        "company_name": "Solution One Holding",
        "fb": 0,
        "url": "X1Wa1DEmf3s",
        "desc": "พบบทสัมภาษณ์ของคุณกัลชาญ คงคาทอง Chief Executive Officer ของบริษัท Solution One Holding Co.,Ltd. ได้มาเล่าถึงความสำเร็จในการใช้บริการ Bulk SMS เพื่อมาทำ SMS Marketing campaign ทางการตลาดกับลูกค้า และใช้งานบริการ SMS Authentication (OTP) สำหรับยืนยันตัวตนของลูกค้าในการเข้าถึงเอกสารสำคัญต่างๆ ที่ต้องการความปลอดภัย โดยเลือกใช้บริการของ AIS เนื่องจากเชื่อมั่นใน AIS ที่มี โครงข่ายการสื่อสารที่หนาแน่นที่สุด รวมทั้งมี market share และ response rate ที่สูงที่สุด<br/>สามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ Bulk SMS ได้ที่<br/>http://business.ais.co.th/th/product/sms-broadcast",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 28,
        "company_name": "FlowAccount",
        "fb": 0,
        "url": "OuXDER87u9Q",
        "desc": "แนะนำวิธีการใช้งานบริการ Flow Account ซึ่งเป็นระบบบัญชีแบบออนไลน์ ใช้งานง่าย เหมาะสำหรับธุรกิจที่เพิ่งเริ่มต้น หรือธุรกิจขนาดเล็ก ที่ไม่มีแผนกบัญชีที่ชัดเจน โดยเจ้าของกิจการต้องทำบัญชีเบื้องต้นเอง ซึ่งช่วยให้การบริหารจัดการธุรกิจ ไม่ว่าจะเป็นการบริหารรายรับ รายจ่าย การจัดทำรายงาน การควบคุมสต๊อกสินค้า มีระบบและจัดการได้ง่ายขึ้น <br/>สามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ Flow Account ได้ที่<br/>http://business.ais.co.th/th/product/flow-account",
        "ka": "0",
        "sme": "0"
    },
    {
        "id": 29,
        "company_name": "Forth Smart Service ",
        "fb": 1,
        "url": "a64rHDG1ygU",
        "desc": "พบกับบทสัมภาษณ์ของคุณสมชัย สูงสว่าง กรรมการผู้จัดการ ของ บริษัท ฟอร์ท สมาร์ท เซอร์วิส จำกัด (มหาชน) ได้มาเล่าถึงความสำเร็จในการใช้ SIM ของ AIS ในการทำงานของ ตู้บุญเติม ทั่วประเทศ และใช้ในการติดต่อสื่อสารกับคู่ค้า โดยเชื่อมั่นใน solution ของ AIS ที่มีให้ลูกค้าครบวงจร และพนักงานทุกระบบของ AIS ที่จะให้ความร่วมมือและแก้ไขปัญหาได้อย่างทันท่วงที",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 30,
        "company_name": "FlowAccount - AIS Office 365",
        "fb": 0,
        "url": "yMXdkKiOR3M",
        "desc": "พบกับบทสัมภาษณ์ คุณกฤษา ชุตินธร Co Founder / CEO บริษัท FlowAccount.com ได้มาเล่าถึงความสำเร็จในการใช้บริการ Microsoft Office 365  เพื่อช่วยให้การทำงานร่วมกันเป็น Teamwork ได้อย่างมีประสิทธิภาพ สามารถ share file ร่วมกันได้<br/>โดยเลือกใช้บริการกับ AIS เนื่องจากมั่นใจในความครบวงจรของ service ซึ่งประกอบด้วย Network ที่ครอบคลุม และลูกค้าสามารถเลือกซื้อ package ได้หลากหลายเหมาะกับขนาดธุรกิจของตนเอง ร่วมทั้งมีบริการหลังการขายที่ดี<br/>สามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ Microsoft Office 365 ได้ที่<br/>http://business.ais.co.th/th/product/office365",
        "ka": "0",
        "sme": "0"
    },
    {
        "id": 31,
        "company_name": "AIS mForm",
        "fb": 0,
        "url": "gz0TNUaZ7e4",
        "desc": "พบกับบทสัมภาษณ์ของคุณอราคิน รักษ์จิตตาโภค SVP-Service,Application & Network Development ของ AIS ได้มาเล่าถึง จุดเริ่มต้นของการพัฒนาบริการ AIS mForm เพื่อตอบโจทย์ความต้องการของลูกค้าองค์กรโดยการสร้าง Electronic form เพื่อให้เกิดความฉับไวในการทำงาน บริการ AIS mForm <br/>จะช่วยให้ลูกค้าสามารถสร้างแบบฟอร์มงานได้สะดวกและรวดเร็ว ใช้งานได้ทุกที่ สามารถทำรายงาน ถ่ายภาพจากพื้นที่หน้างาน ส่งเข้าส่วนกลางได้ทันทีสามารถปรับแต่งแบบฟอร์มได้หลายรูปแบบ <br/>โดยในบริษัท AIS ได้ลองนำบริการ AIS mForm นี้ ไปใช้งานจริงกับงานซ่อมทางเทคนิคนอกสถานที่ และพบว่าบริการนี้ ช่วยเพิ่มประสิทธิภาพในการทำงานเป็นอย่างมากสามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ AIS mForm ได้ที่<br/>http://business.ais.co.th/th/product/mform",
        "ka": "0",
        "sme": "0"
    },
    {
        "id": 33,
        "company_name": "McThai",
        "fb": 1,
        "url": "MHDTXs-wkJs",
        "desc": "พบกับบทสัมภาษณ์ของคุณวรพล วิริยะกุลพงศ์ ประธานเจ้าหน้าที่บริหารฝ่ายการเงินและการบัญชีของบริษัท แมคไทย จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution MPLS, AIS WiFi และ AIS Enterprise Cloud เนื่องจาก lifestyle ของลูกค้าเปลี่ยนไป ทาง McDonald's จึงอยากบริการลูกค้าด้วย AIS Super WiFi อินเตอร์เน็ตความเร็วสูง ที่ตอบสนองทุกความต้องการของลูกค้า นอกจากนี้ยังมีการใช้งาน Cloud Infrastructure เพื่อนำมาเก็บข้อมูล feedback ความต้องการต่างๆ ของลูกค้า เพื่อนำมาพัฒนาบริการที่ลูกค้าต้องการต่อไป ส่วนบริการ MPLS จะเข้ามาช่วยในการควบคุมความเสถียรของเครือข่าย เป็นเครือข่ายส่วนตัว ที่เชื่อมได้หลายจุดและรับส่งข้อมูลในเวลาจริง ช่วยให้สามารถส่งข้อมูลการเปลี่ยนแปลงราคาหรือ campaign จากสำนักงานใหญ่ ไปยังสาขาต่างๆ ได้อย่างรวดเร็วและมีความเสถียรสูงโดยเหตุผลที่เลือกใช้บริการกับ AIS เนื่องจากไว้วางใจในบริการของ AIS ที่มีความเสถียรและปลอดภัยสูงสามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ AIS Enterprise Cloud ได้ที่http://business.ais.co.th/th/product/enterprise-cloud",
        "ka": "1",
        "sme": "1"
    },
    {
        "id": 34,
        "company_name": "เอไอเอ ",
        "fb": 1,
        "url": "IMnfzI-dsi4",
        "desc": "พบกับบทสัมภาษณ์ คุณกิตติ มานะคงตรีชีพ ประธานเจ้าหน้าที่ฝ่ายเทคโนโลยีสารสนเทศ บริษัท เอไอเอ จำกัด ซึ่งเป็นบริษัทที่ดำเนินธุรกิจกลุ่มประกันชีวิตอันดับ 1 ของประเทศไทย ทางบริษัทมีความต้องการที่จะสร้าง Data Center ใหม่ที่มีมาตราฐานระดับสากล เพื่อรองรับการเติบโตทางธุรกิจในอนาคต บริษัท เอไอเอ จำกัด ได้เลือกใช้งานบริการ AIS Co-location ของ AIS Business Solutions โดยมีความเชื่อมันใน Data Center ที่ออกแบบตามมาตราฐานการบริหารจัดการ Data Center ที่ดี่ที่สุด ในระดับ Tier 4 และรับรองด้วยมาตราฐานระบบบริหารความมั่นคงปลอดภัยสารสนเทศ ISO27001 รวมทั้งเชื่อมต่อกับเครือข่าย Internet ความเร็วสูง",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 35,
        "company_name": "Kata Rocks",
        "fb": 1,
        "url": "ur5GPT-EQ3I",
        "desc": "พบกับบทสัมภาษณ์ของคุณวฤศ วรสุนทร Front Office Manager ของ กะตะร็อคส์ ภูเก็ต ได้มาเล่าถึงความสำเร็จในการใช้งานบริการ Corporate Internet กับ AIS ในการทำงานภายในองค์กร รวมถึงการส่งสัญญาณอินเทอร์เน็ตในลูกค้าที่เข้ามาพักในโรงแรมใช้งาน นอกจากนี้ยังมีการใช้บริการ HBO for Hotel ซึ่งมีภาพยนตร์ต่างๆมากมาย ช่วยให้ลูกค้าที่เข้ามาพักผ่อนที่โรงแรม มีความพึงพอใจในการใช้งานบริการนี้เป็นอย่างมาก สามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ Corporate Internet ได้ที่ http://business.ais.co.th/solution/corporate-internet.html?category=network",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 36,
        "company_name": "Big Brain Pictures",
        "fb": 1,
        "url": "VRABElod-Bg",
        "desc": "พบกับบทสัมภาษณ์ของคุณอัจฉรา กิจกัญจนาสน์ Founder/Managing Director และคุณพิณทิพา เชาวน์ศิริ Co-founder/Chief Finance Office บริษัท บิ๊กเบรนพิคเจอร์ส จำกัด ดำเนินธุรกิจเกี่ยวกับการ Creative Animation Content Project มากว่า 20 ปีได้มาเล่าถึงความสำเร็จในการใช้งานบริการ Enterprise Cloud กับ AIS เป็นการนำเทคโนโลยีมาช่วยสร้างผลงานที่มี Velue โดยใช้ต้นทุนอย่างคุ้มค่า  และสามารถสร้างสรรค์ผลงานได้เหนือกว่าศักยภาพที่องค์กรเคยมี สามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับบริการ Enterprise Cloud ได้ที่ http://business.ais.co.th/solution/enterprise-cloud.html",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 37,
        "company_name": "Shera Public Company Limited",
        "fb": 1,
        "url": "PctBibYPI9g",
        "desc": "คุณอธิคม กาญจนวิภู – Vice President of Information Technology จากบริษัท เฌอร่า จำกัด (มหาชน) ผู้นำในการผลิตและจัดจำหน่ายผลิตภัณฑ์ไฟเบอร์ซีเมนต์ ภายใต้แบรนด์ เฌอร่า (SHERA) ได้กล่าวถึงความประทับใจในการเลือก Strategic Partner อย่าง AIS Business ในการให้บริการด้านนวัตกรรมและเทคโนโลยีต่าง ๆ  ทั้งในส่วนของ Network & Firewall, Microsoft Azure และ Office 365 เพื่อมาปรับใช้ในการทำงานภายในองค์กร พร้อมก้าวเข้าสู่ยุค Digital Transformation อย่างมีประสิทธิภาพ",
        "ka": "1",
        "sme": "1"
    }
	,
	{
        "id": 38,
        "company_name": "NB-IoT Smart Meter – TGGS KMUTNB",
        "fb": 1,
        "url": "T8b2fN69mcw",
        "desc": "มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ (มจพ.) และเอไอเอส วิจัยและพัฒนาต้นแบบอุปกรณ์ Smart Meter อุปกรณ์มิเตอร์วัดไฟฟ้ารูปแบบใหม่ ตรวจสอบข้อมูลการใช้ไฟฟ้า เชื่อมต่อผ่านเครือข่าย NB-IoT ขึ้นสู่ Cloud เพื่อวิเคราะห์แบบ Realtime รองรับระบบ Smart Grid และการใช้งานไฟฟ้ารูปแบบใหม่ๆ เช่น การซื้อขายไฟฟ้าที่ผลิตเองจาก Solar roof หรือ การใช้อุปกรณ์ EV Charger ภายในบ้าน พร้อมสำหรับหน่วยงานต่างๆ ที่ต้องบริหารจัดการไฟฟ้า เพื่อนำไปประยุกต์ใช้กับธุรกิจและการให้บริการต่อไป",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 39,
        "company_name": "AIS Business – บมจ. ประกันภัยไทยวิวัฒน์",
        "fb": 1,
        "url": "I53DKugZNDI",
        "desc": "ครั้งแรกของโลก กับการนำ NB-IoT Motor Tracker มาสร้างนวัตกรรมให้ธุรกิจประกันภัย (InsurTech)โดย AIS Business ร่วมกับ บริษัทประกันภัยไทยวิวัฒน์ พัฒนาผลิตภัณฑ์ประกันภัยเปิดปิด โดยอุปกรณ์ NB-IoT Motor Tracker for UBI นี้จะช่วยเชื่อมต่อสถานะการใช้รถกับ Application ประกันภัย เมื่อมีการสตาร์ทหรือดับเครื่องยนต์ อุปกรณ์จะส่งข้อมูลไปให้ระบบประกันเพื่อเปิดปิดให้กับผู้ใช้งานอัตโนมัติ",
        "ka": "1",
        "sme": "1"
    }
	,
	{
        "id": 40,
        "company_name": "AIS Business – Syngenta",
        "fb": 1,
        "url": "bsc_JE5osgY",
        "desc": "การใช้หลักการของ Marketing พร้อมนำเทคโนโลยีต่างๆ เข้ามาช่วย เพื่อให้เข้าถึงผู้บริโภคหรือลูกค้ามากยิ่งขึ้น เพราะ การทำการตลาดจะไม่หยุดแค่ที่โลก Offline อีกต่อไป โดยทุกวันนี้การสื่อสารกับลูกค้าผ่านสื่อโทรทัศน์ โทรศัพท์หรือหนังสือพิมพ์นั้น อาจจะไม่เข้าถึงลูกค้า หรือกลุ่มเป้าหมายได้ดี เท่ากับสื่อออนไลน์ เพราะเนื่องด้วยการดำเนินชีวิตของคนที่เปลี่ยนแปลงไป  เมื่อโลกเปลี่ยนแปลงไป การมุ่งหน้าสู่การทำ Digital Marketing จึงเป็นสิ่งสำคัญ เพราะการเปลี่ยนแปลงของ Customer Journey ที่ใช้เวลาอยู่บนโลกออนไลน์ มากขึ้น ทำให้การกำหนดช่องทางที่จะสื่อสารกับผู้บริโภค (Touch Points) เป็นสิ่งสำคัญ ",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 41,
        "company_name": "AIS Business – Srichand",
        "fb": 1,
        "url": "ki5V36uSTjg",
        "desc": "เมื่อ ความน่าเชื่อถือของผู้ให้บริการ มีความสำคัญเป็นอันดับต้นๆ บวกกับ ความเข้าใจลูกค้า ที่จะช่วยปลดล็อกทางเทคนิค AIS Business และ  CSL คือผู้ให้บริการ One Stop ICT ซึ่งมีประสบการณ์อันยาวนาน พร้อมตอบโจทย์การทำงานในยุค Digital ด้วย Solution ที่หลากหลาย",
        "ka": "1",
        "sme": "1"
    }
	,
	{
        "id": 42,
        "company_name": "AIS Business – Food Passion",
        "fb": 1,
        "url": "6mmhUaVL2n0",
        "desc": "คุณเรืองชาย สุพรรณพงศ์ Chief Disruption Officer หรือ ประธานเจ้าหน้าที่บริหารงานปฎิรูปนวัตกรรมธุรกิจ บริษัท ฟู้ดแพชชั่น จำกัด ธุรกิจร้านอาหารดัง  บาร์บีคิวพลาซ่า จุ่มแซ่บฮัท และฮ็อทสตาร์ ได้กล่าวถึงความประทับใจในการเลือก Strategic Partner อย่าง AIS Business ในการให้บริการด้านนวัตกรรมและเทคโนโลยีต่าง ๆ ทั้งในส่วนของ Cloud, Network และ IoT เพื่อมาปรับใช้ในการทำงานภายในองค์กร  เพื่อพร้อมก้าวเข้าสู่ยุค Digital Transformation อย่างมีประสิทธิภาพ",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 43,
        "company_name": "AIS Business – Pizza Hut",
        "fb": 1,
        "url": "NnTmRGoXkb4",
        "desc": "นายวุฒิชัย รัตนสุมาวงศ์ ผู้จัดการทั่วไปพิซซ่า ฮัท  บริษัท พีเอช แคปปิตอล จำกัด  ได้กล่าวถึงความประทับใจในการเลือก Strategic Partner อย่าง AIS Business ในการให้บริการด้านนวัตกรรมและเทคโนโลยีต่าง ๆ ทั้งในส่วนของ Cloud และ Network เพื่อมาปรับใช้ในการทำงานภายในองค์กร  เพื่อพร้อมก้าวเข้าสู่ยุค Digital Transformation อย่างมีประสิทธิภาพ",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 44,
        "company_name": "AIS Business – Onelink Technology",
        "fb": 1,
        "url": "ls5QkOOIjzY",
        "desc": "พบกับบทสัมภาษณ์ของคุณสัมฤทธิ์ บุญอมร ประธานเจ้าหน้าที่บริหาร ของ บริษัท วันลิ้งค์ เทคโนโลยี จำกัด ได้มาเล่าถึงความสำเร็จในการใช้งาน solution MDVR กล้องติดตามรถยนต์แบบ real time รวมทั้งใช้บริการ Co-location และ AIS Enterprise Cloud เพื่อบริหารจัดการดูแลข้อมูลของลูกค้าอย่างมืออาชีพ",
        "ka": "1",
        "sme": "0"
    },
	{
        "id": 45,
        "company_name": "AIS Business – Use case Howa",
        "fb": 1,
        "url": "Y9WpXLInoKE",
        "desc": "พบบทสัมภาษณ์ คุณหัสดินทร์ เอี่ยมชีรางกรู ผู้บริหารบริษัท โฮวา อินเตอร์เนชั่นแนล จำกัด และสหกรณ์แท็กซี่สุวรรณภูมิ ปัจจุบันบริหารรถแท็กซี่อยู่ 4,000 คัน ดำเนินธุรกิจนี้มา 30 ปี เป็นบริหารแบบครบวงจร ปัจจุบันใช้บริการ AIS IoT Solution เป็นการพัฒนาแอพพลิเคชั่นขึ้นมาเพื่อใช้ในการจองรถและเรียกรถได้ ซึ่งแอพพลิเคชั่นสามารถใช้งานผ่าน Cloud โดยทางบริษัทจึงเลือกใช้บริการ AIS Enterprise Cloud ซึ่งเป็น Server ทั้งตัวรถแท็กซี่และผู้โดยสารเชื่อยมต่อด้วยกัน",
        "ka": "1",
        "sme": "0"
    },
	{
        "id": 46,
        "company_name": "SME ขนมปังคนสู้ชีวิต ร้านลมัยเบเกอรี่",
        "fb": 1,
        "url": "Ek2LpFsNu9w",
        "desc": "ธุรกิจที่ต้องสู้ เดินหน้าต่อ เพื่อสานฝันให้ตนเองและเป็นเสาหลักของครอบครัว ทุกเส้นทางของความสำเร็จย่อมมีที่มาที่แสนยากลำบาก แต่หากมุ่งมั่นไม่ย่อท้อ และมีความตั้งใจ พร้อมสู้กับทุกอุปสรรค ความสำเร็จอยู่ไม่ไกลเกินเอื้อม <br/>-------------------------<br/>ขอขอบคุณ คุณบุบผา เกิดที่สุด<br/ >ผู้ชนะเลิศรางวัลที่ 1  โครงการ Clip Contest 2019",
        "ka": "1",
        "sme": "1"
    },
	{
        "id": 47,
        "company_name": "SME มุ่งมั่นทำดีเพื่อสังคม พวงหรีด สานบุญ by Carenation",
        "fb": 1,
        "url": "vRdr9qzw_0I",
        "desc": "พวงหรีดกระดาษแห่งการให้ ที่แบ่งปันรายได้ส่วนหนึ่งที่ได้รับ บริจาคให้กับมูลนิธิและโรงพยาบาล ซึ่งผู้ซื้อสามารถเลือกได้ว่าจะบริจาคเงินไปที่ใด ยิ่งไปกว่านั้นยังเป็นการให้โอกาส ให้อาชีพ ผลิตโดยคนในชุมชน เป็นมิตรกับสิ่งแวดล้อม<br/>-------------------------<br/>ขอขอบคุณ คุณปริชญ์ รังสิมานนท์<br/ >ผู้ชนะเลิศรางวัลที่ 1  โครงการ Clip Contest 2019",
        "ka": "1",
        "sme": "1"
    }
];
