Repository: victorxzolo/SubcontractProfile
Catalog: Presentation/Web/SubcontractProfile.Web/Resource/Views/CompanyProfile/Index.*.resx
Languages: th

source: Accounting Department
th: แผนกบัญชี

source: Account Name
th: ชื่อบัญชี

source: Account Number
th: เลขบัญชี

source: Account Type
th: ประเภทบัญชี

source: Activate Date
th: วันที่อนุมัติ

source: Add Address
th: เพิ่มที่อยู่

source: Address
th: ที่อยู่

source: Address Type
th: ประเภทที่อยู่

source: Bank Account Information
th: ข้อมูลบัญชีธนาคาร

source: Bank Branch Name
th: ชื่อสาขา

source: Bank Name
th: ชื่อธนาคาร

source: Branch
th: สาขา

source: Branch Address
th: ที่อยู่ตามที่ตั้งสาขา

source: Building
th: อาคาร

source: Business Type
th: ประเภทธุรกิจ

source: Choose File
th: เลือกไฟล์

# ChooseFileType
source: Support Type File pdf,jpg,jpeg,bmp,gif,tif,tiff,png
th: ประเภทไฟล์ภาพที่รองรับ pdf,jpg,jpeg,bmp,gif,tif,tiff,png

source: Close
th: ปิด

source: Commercial Registration Book
th: หนังสือทะเบียนพานิชย์

source: Company Address
th: ข้อมูลที่อยู่บริษัท

source: Company Ailas
th: ชื่อย่อบริษัท

source: Company Certificate
th: หนังสือรับรองบริษัท

source: Company Documents
th: ข้อมูลเอกสารบริษัท

# CompanynameEN
source: Company Name English
th: ชื่อบริษัท (อังกฤษ)

# CompanynameTH
source: Company Name Thai
th: ชื่อบริษัท (ไทย)

source: Company Profile
th: ข้อมูลบริษัท

source: Contract Company
th: ข้อมูลติดต่อบริษัท

source: Contract Department
th: ข้อมูลติดต่อแผนก

source: Contract Name
th: ชื่อผู้ติดต่อ

source: Country
th: ประเทศ

source: Create Date
th: วันที่สมัคร

source: Delete
th: ลบ

source: District
th: อำเภอ/เขต

source: Document Address
th: ที่อยู่จัดส่งเอกสาร

source: Edit
th: แก้ไข

source: Edit Company Profile
th: แก้ไขข้อมูลบริษัท

source: Email
th: อีเมลล์

source: Email Company
th: อีเมลล์ บริษัท

# ErrorAccountName
source: Please fill Account Name
th: กรุณาระบุชื่อบัญชี

# ErrorAccountNumber
source: Please fill Account Number
th: กรุณาระบุเลขที่บัญชี

# ErrorAccountType
source: Please fill Account Type
th: กรุณาระบุประเภทบัญชี

# ErrorBankName
source: Please fill Bank Name
th: กรุณาระบุชื่อธนาคาร

# ErrorBookBank
source: Please Upload File Book Bank
th: กรุณาอัพโหลดไฟล์ หน้าบัญชีธนาคาร

# ErrorCommercialRegistrationBook
source: Please Upload File Commercial Registration Book
th: กรุณาอัพโหลดไฟล์ หนังสือทะเบียนพานิช

# ErrorCompanyCertificate
source: Please Upload File Company Certificate
th: กรุณาอัพโหลดไฟล์ หนังสือรับรองบริษัท

# ErrorContractName
source: Please fill Contract Name
th: กรุณาระบุชื่อผู้ติดต่อ

# ErrorCountry
source: Please fill Country
th: กรุณาระบุประเทศ

# ErrorDistributionChannel
source: Please fill Distribution Channel
th: กรุณาระบุ Distribution Channel

# ErrorDistrict
source: Please fill District
th: กรุณาระบุอำเภอ/เขต

# ErrorEmail
source: Please fill Email
th: กรุณาระบุอีเมล์

# ErrorEmailCompany
source: Please fill Email Company
th: กรุณาระบุอีเมล์ บริษัท

# ErrorHouseNo
source: Please fill House No
th: กรุณาระบุเลขที่

# ErrorJuristicPersonRegistrationNumber
source: Please fill Juristic Person Registration No.
th: กรุณาระบุเลขทะเบียนนิติบุคคล

# ErrorLocationCode
source: Please fill Location Code
th: กรุณาระบุ Location Code

# ErrorLocationName
source: Please fill Location Name
th: กรุณาระบุ ชื่อ Location

# ErrorNameofJuristicPersonEN
source: Please fill Name Of Juristic Person EN
th: กรุณาระบุชื่อนิติบุคคล(อังกฤษ)

# ErrorNameofJuristicPersonTH
source: Please fill Name Of Juristic Person TH
th: กรุณาระบุชื่อนิติบุคคล(ไทย)

# ErrorProvince
source: Please fill Province
th: กรุณาระบุจังหวัด

# ErrorSubdistrict
source: Please fill Subdistrict
th: กรุณาระบุตำบล/แขวง

# ErrorTaxwithholdName
source: Please fill Withholding Tax Name
th: กรุณาระบุชื่อภาษีหัก ณ ที่จ่าย

# ErrorTel
source: Please fill Tel
th: กรุณาระบุเบอร์ไทร

# ErrorVATRegistrationCertificate
source: Please Upload File VAT Registration Certificate
th: กรุณาอัพโหลดไฟล์ หนังสือ ภ.พ. 20

# ErrorZipcode
source: Please fill Zip Code
th: กรุณาระบุรหัสไปรษณีย์

# ErrorZone
source: Please fill Zone
th: กรุณาระบุภาค

source: Floor
th: ชั้น

source: House No
th: เลขที่

source: ID Number
th: เลขบัตรประชาชน

source: Installation Department
th: แผนกติดตั้ง

source: Invalid Email Format
th: รูปแบบอีเมล์ไม่ถูกต้อง

# JuristicPersonRegistrationNumber
source: Juristic Person Registration No.
th: เลขทะเบียนนิติบุคล

source: Location Name
th: ชื่อ Location

# LocationSearch
source: Search Location
th: ค้นหา Location

source: Maintenance Department
th: แผนกซ่อมบำรุง

source: Mobile No
th: เบอร์โทร

source: Moo
th: หมู่ที่

source: Name of Juristic Person EN
th: ชื่อนิติบุคคล(อังกฤษ)

source: Name of Juristic Person TH
th: ชื่อนิติบุคคล(ไทย)

source: Non VAT
th: ไม่มีภาษีมูลค่าเพิ่ม

source: POP Address
th: ที่อยู่จัดส่ง POP

source: Province
th: จังหวัด

source: Register Type
th: ประเภทผู้สมัคร

source: Reset
th: ล้างข้อมูล

source: Room
th: ห้อง

source: Save
th: บันทึก

source: Search
th: ค้นหาข้อมูล

source: Search Result
th: ผลการค้นหา

# SearchRevenue
source: Search VAT Information
th: ค้นหาข้อมูลบริษัทจากฐานข้อมูลกรมสรรพากร

source: Select
th: ตัวเลือก

source: Shipping Address
th: ที่อยู่จัดส่งสินค้า

source: Soi
th: ซอย

source: Status
th: สถานะ

source: Street
th: ถนน

source: Subdistrict
th: ตำบล/แขวง

# SupportFilePDF
source: Support File Type .pdf only and size file 1 Mb.
th: รองรับไฟล์นามสกุล .pdf เท่านั้นโดยขนาดไฟล์ต้องไม่เกิน 1 Mb

source: Tax Address
th: ที่อยู่ตามใบกำกับภาษี

source: Tax ID
th: เลขผู้เสียภาษี

# TaxwithholdName
source: Withholding Tax Name
th: ชื่อภาษีหัก ณ ที่จ่าย

source: Tel
th: เบอร์โทร

source: Upload Book Bank
th: อัพโหลดหน้าบัญชีธนาคาร

source: VAT
th: ภาษีมูลค่าเพิ่ม

source: VAT Name
th: ชื่อภาษีมูลค่าเพิ่ม

source: VAT Registration Certificate
th: หนังสือ ภ.พ. 20

source: Village
th: หมู่บ้าน

source: W/T Address
th: ที่อยู่ตาม W/T

source: Zip Code
th: รหัสไปรษณีย์

source: Zone
th: ภาค
