Repository: victorxzolo/SubcontractProfile
Catalog: Presentation/Web/SubcontractProfile.Web/Resource/Views/Location/LocationProfile.*.resx
Languages: th

source: Add
th: เพิ่ม

source: Add Location
th: เพิ่ม Location

source: Address
th: ที่อยู่

source: Bank
th: ธนคาร

source: Bank Account Name
th: ชื่อบัญชี

source: Bank Account No
th: เลขบัญชี

source: Bank Attach File
th: แนบไฟล์

source: Bank Branch Name
th: ชื่อสาขา

source: Bank Name
th: ชื่อธนาคาร

source: Choose File
th: เลือกไฟล์

# ChooseFileType
source: Support Type File jpg,jpeg,bmp,gif,tif,tiff,png,pdf
th: ประเภทไฟล์ภาพที่รองรับ jpg,jpeg,bmp,gif,tif,tiff,png,pdf

source: Company Name
th: ชื่อบริษัท

source: Contract Email
th: อีเมล์ติดต่อ

source: Contract Phone
th: เบอร์โทรศัพท์ติดต่อ

source: Edit
th: แก้ไข

source: Edit Location
th: แก้ไข Location

# ErrorBankAccountName
source: Please fill Bank Account Name.
th: กรุณากรอกข้อมูล ชื่อบัญชี

# ErrorBankAccountNo
source: Please fill Bank Account No.
th: กรุณากรอกข้อมูล เลขบัญชี.

# ErrorBankBranchName
source: Please fill Bank Branch Name.
th: กรุณากรอกข้อมูล ชื่อสาขา.

# ErrorBankName
source: Please fill Bank Name.
th: กรุณากรอกข้อมูล ชื่อธนาคาร.

# ErrorCompanymaincontractphone
source: Please fill Company main contract phone.
th: กรุณากรอกข้อมูล Company main contract phone.

# ErrorEmail
source: Please fill valid Email
th: กรุณากรอกข้อมูล Email ให้ถูกต้อง

# ErrorInstallationscontractphone
source: Please fill Installations contract phone.
th: กรุณากรอกข้อมูล Installations contract phone.

# ErrorLocationCode
source: Please fill Location Code.
th: กรุณากรอกข้อมูล Location Code.

# ErrorLocationNameAlias
source: Please fill Location Name Alias.
th: กรุณากรอกข้อมูล ชื่อย่อ Location.

# ErrorLocationNameThai
source: Please fill Location Name(TH).
th: กรุณากรอกข้อมูล ชื่อ Location (ไทย).

# ErrorMaintenencecontractphone
source: Please fill Maintenence contract phone.
th: กรุณากรอกข้อมูล Maintenence contract phone.

# ErrorPhoneNo
source: Please fill Phone No.
th: กรุณากรอกข้อมูล Phone No.

source: Location Address
th: ที่อยู่ Location

source: Location Name Ailas
th: ชื่อย่อ Location

# LocationNameEng
source: Location Name (EN)
th: ชื่อ Location (อังกฤษ)

# LocationNameThai
source: Location Name (TH)
th: ชื่อ Location (ไทย)

# Panaltycontractmail
source: Penalty contract mail
th: Panalty contract mail

# Panaltycontractphone
source: Penalty contract phone
th: Panalty contract phone

source: Phone No
th: เบอร์โทรศัพท์

# QuestionDelete
source: Do you want delete this information
th: คุณต้องการลบข้อมูล

source: Reset
th: ล้างข้อมูล

source: Save
th: บันทึก

source: Search
th: ค้นหาข้อมูล

source: Search Result
th: ผลการค้นหา
